{
  "articles": [
    {
      "image": "https://i.cnnturk.com/i/cnnturk/75/740x416/630ceb27b57f152f2c0d89f3.jpg",
      "title": "Bitcoin Madencileri Zorda! İşte Beklenen Tablo!!!",
      "body": "Bitcoin (BTC) madencileri, satış baskısı yüzünden kripto para topluluğunda kripto kışından büyük ölçüde etkilenen kesimlerinden biri. Capriole Fund'ın kurucusu Charles Edwards'a göre madencilerin üzerindeki baskıdaki artış, uzun vadede en büyük kripto parada olumsuzluklara neden olabilir. Madencilerin üzerindeki baskı artış geçmişte her zaman fiyat düşüşüne neden olmuştur. Madencilerin üzerindeki baskının artmaya devam etmesi durumunda BTC fiyatının daha da düşme ihtimali var. Bu nedenle Bitcoin'de açığa satış (short) yapanlar bu fırsattan faydalanabilir. Bitcoin Madencileri Zor Durumda Madenciler üzerindeki baskısının artmasının en önemli nedeni de madencilerin gelirlerindeki düşüş olarak öne çıkıyor. Aşağıdaki resimden de görülebileceği gibi, Bitcoin madencilerinin gelirleri son iki ayda önemli ölçüde düştü. Gelirdeki bu düşüş, madencileri kar etmek için BTC'lerini satmaya zorluyor. Öte yandan Messari'nin sağladığı verilere göre Bitcoin'in hashrate'i artmaya devam ediyor. Artan hashrate, madencilerin Bitcoin madenciliği yapması için daha fazla hesaplama gücüne ihtiyaç duyacakları anlamına geliyor. Bu, artan enerji maliyetleriyle birleştiğinde madencilerin mevcut koşullar altında operasyonları karlı bir şekilde yürütmeleri oldukça zor. Yatırımcılar Bitcoin'den Umutlu Düşüş sinyallerine rağmen bireysel yatırımcılar Bitcoin'e olan inançlarını göstermeye devam ediyor. Kripto veri platformu Glassnode'un sağladığı verilere göre, 0.1'den fazla BTC tutan cüzdan sayısı 1 Aralık'ta tüm zamanların en yüksek seviyesine ulaştı. Bununla birlikte, 10'dan fazla BTC tutan cüzdan sayısı da son 22 ayın en yüksek seviyesine ulaştı. Ne yazık ki, binin üzerinde BTC tutan büyük cüzdanlar ise ellerindeki coin'leri satıyor. Zincir üstü (on-chain) ölçümler bakımından Bitcoin faaliyetlerinde bir düşüş olduğu görülüyor. Günlük aktif adreslerde son birkaç gün içinde bir düşüş gözlemlendi. Bununla birlikte, Bitcoin'in hızı da bir darbe aldı. Bu da BTC'nin işlem görme sıklığının büyük ölçüde azaldığını gösteriyor. Bitcoin'in tüm bu baskılara boyun eğip eğmeyeceği ve fiyat açısından daha da değer kaybedip kaybetmeyeceğini zaman gösterecek. Bununla birlikte, Coinglass'a göre bu yazının hazırlandığı sırada long pozisyonların short pozisyonlara oranı 0,96 idi ve bu da son 24 saat içinde Bitcoin'de açığa satış yapan daha fazla insan olduğunu gösteriyor.",
      "author": "Ahmet Melih Baltaci",
      "category": "Crypto Haber",
      "date": "Fri Dec 02 2022 16:48:15 GMT+0300 (GMT+03:00)",
      "id": 1
    },
    {
      "image": "https://coin-turk.com/wp-content/uploads/2022/11/ethereum-tabanli-8-yeni-kripto-projesi.jpg",
      "title": "Ethereum Test Ağı Ropsten Bu Ay Tamamen Kapatılacak",
      "body": "Ethereum ana ağının bir kopyası olan ve genelde birçok test ve denemeler için kullanılan Ropsten Network, ay sonunda tamamen kapatılacak.15 ile 31 Aralık tarihleri arasında altyapı sağlayıcıları Ropsten’in bakımlarını durduracaklar.\n\nEthereum çekirdek ekibinin yaptığı açıklamada, Doğrulayıcı nod’ların büyük bölümü 15-31 Aralık 2022 arasında kapatılacaktır. Ropsten, istemciler ve altyapı ile deneme ekipleri tarafından bundan sonra desteklenmeyecektir” denildi.\n\nÇekirdek geliştiriciler Ropsten’in ardından bir test ağını da kapatacakalr. Rinkeby’nin de 2023’ün yarısında durdurulması bekleniyor. Ekip, Rinkeby uygulamalarının Goerli ya da Sepolia’ya geçirilmesi konusunda da geliştiricileri uyardı.\n\nBilindiği üzere Ethereum ekosisteminde, geliştiricilerin uygulamaları geliştirmesine ve ana ağa geçilmeden önce hataları denetlemesine olanak tanıyan birden fazla test ağı bulunuyor. Bu ağlar, onlara ihtiyaç duyulmadığında ise sistemden tamamen kaldırılıyorlar.\n\nYıllar boyunca Ropsten ve Rinkeby, Ethereum güncellemelerinin ana ağa geçmeden önce denetlenmesi için kullanıldılar.",
      "author": "Ahmet Melih Baltaci",
      "category": "Crypto Haber",
      "date": "Fri Dec 02 2022 15:18:41 GMT+0300 (GMT+03:00)",
      "id": 2
    },
    {
      "image": "https://sophosakademi.org/wp-content/uploads/2022/11/web-3.0.jpeg",
      "title": "Web 3.0 Nedir?",
      "body": "İlk olarak statik web siteleriyle başlayan internet serüveni, Web 3.0 teknolojisiyle birlikte bir üst seviyeye çıktı. Bu makalemizde internet deneyiminde çağ atlatacak Web 3.0 kavramı nedir? ve ne işe yarar sorularını cevaplayacağız.\n\nSavunma İleri Araştırma Projeleri Ajansı (DARPA) ile ortaya çıkan Web 1.0, internetin en eski sürümü için kullanılan terim olarak nitelendiriliyor. 1989 yılında Tim Berners-Lee tarafından ortaya atılan Web 1.0 kavramı, 2004 yılında yerini Web 2.0 teknolojilerine bıraktı. Web 2.0, yazılım dünyasında dinamik web siteleri geliştirme oranını büyük ölçüde artırdı.\n\nWeb 3.0 nedir ve ne işe yarar?\nWeb 2.0 sayesinde popüler hale gelen sosyal medya platformları, kullanıcılara dinamik alt yapıyla hizmet veriyor. 2014 yılında Ethereum’un kurucu ortağı Gavin Wood tarafından kullanılan Web 3.0’ün temelini blockchain ve yapay zeka kavramları oluşturuyor.\n\n\nMicrosoft'un yeni işletim sistemini yüklemek isteyenler, Windows 11 indir kelimesini sıkça aratıyor. İşte Windows 11 Türkçe ISO dosyası!\nWeb 3.0 nedir?\nYakın zamanda popüler hale gelen Metaverse evreniyle de ilişkilendirilen Web 3.0, günümüzde güvenlik ve merkeziyet sorunlarının çözülebilmesi için ortaya atıldı. Merkeziyetsiz platformlar ile tekelcilik faaliyetlerini en aza indirgemeyi hedefleyen Web 3.0, blockchain teknoloji sayesinde güvenlik konusunda oldukça iddialı.\n\nKripto para, NFT, DeFi, dApp ve Cross-chain gibi kavramların oluşmasında rol oynayan Web 3.0, bir çok farklı alanda alışılmışın dışında çözümler ile karşımıza çıkıyor. 2009 yılında Bitcoin ile ortaya çıkan kripto para sektörü, günümüzde en çok tercih edilen yatırım araçları arasında yer alıyor.\n\nWeb 3.0 teknolojilerinin avantajları neler?\nWeb 2.0 ile hayatımıza giren birçok kavram, Web 3.0 teknolojileri aracılığıyla farklı bir boyut kazandı. Örneğin, merkezi olmayan finans anlamına gelen DeFi kavramı sayesinde geleneksel finans platformlarına olan bağımlılık azaldı.\n\nMerkeziyetsiz uygulama anlamına gelen DApp, Blockchain ve P2P (eşler arası protokol) olmak üzere iki farklı şekilde temele inşa edilebiliyor. Blockchain tabanlı DApp uygulamaları, geliştirilen platform üzerinden kripto para işlemlerine olanak sağlıyor. Kullanıcılar, oluşturulan kripto paralar ile kullandıkları platform üzerinden para kazanabiliyor. P2P temeli üzerine inşa edilen uygulamalar ise kullanıcıların biri birileri arasında doğrudan veri alışverişi yapmasına imkan tanıyor.\n\nWeb 3.0 ne işe yarar\nWeb 3.0’ın bir diğer avantajı ise şeffaflığının yüksek olması diyebiliriz. Kullanıcılar, blockchain teknolojileriyle oluşturulan platformların bir parçası haline geliyor. Bazı blockchain tabanlı uygulamalar, kullanıcıların katılımıyla oluşturulan zincirler ile doğrulama işlemini gerçekleştiriyor.\n\nReddit ve Discord başta olmak üzere birçok platform Web 3.0 teknolojilerini platformlarında kullanmak için çalışma yürütüyor. Her sistemde olduğu gibi Web 3.0’da da bazı dezavantajlar mevcut. Merkeziyetsiz sistemlerde siber suç, zorbalık ve nefret söylemi gibi yasa dışı davranışların tespiti oldukça zor. Kullanıcıların blockchain zincirlerini oluşturduğu uygulamalarda ise kullanıcı sayısına bağlı olarak güvenliğin riskli hale geleceğini söylemek mümkün.\n\nSiz internetin geleceği olarak görülen Web 3.0 hakkında ne düşünüyorsunuz? Web 3.0 teknolojilerini yeterli buluyor musunuz?",
      "author": "Ahmet Melih Baltacı",
      "category": "Web 3.0",
      "date": "Fri Dec 02 2022 16:35:57 GMT+0300 (GMT+03:00)",
      "id": 3
    },
    {
      "image": "https://i.haberglobal.com.tr/storage/files/images/2022/02/14/metaverse-nedir-metaverse-arsa-nasil-satin-alinir-Qe0o.jpg",
      "title": "Metaverse Nedir?",
      "body": "İngilizce “meta” ve “universe” kelimelerinin birleşiminden oluşan Metaverse kavramı, Türkçede “sanal evren” veya “öte evren” olarak bilinmektedir. İlk defa 1992’de Neal Stephenson’un siberpunk türündeki “Snow Crash” romanında adı geçen kavram, romanda insanların sanal gerçeklik gözlüğü ve fiber optik ağı kullanılarak eriştikleri dijital bir alanı tanımlıyordu. Kripto para dünyası ise bu kavramı başka bir boyuta taşıdı ve ona yeni bir anlam kazandırdı.\n\nMetaverse Kavramının Tarihçesi\n1992'de Neal Stephenson’un siberpunk romanı “Snow Crash” romanında adını ilk kez duyduğumuz metaverse kavramı, son zamanlarda kripto para dünyasında iyice bilinirlik kazandı. Sıkça duymaya başladığımız metaverse kavramı kripto para dünyası ile yeni bir boyuta taşınmış olsa da aslında kökeni çok daha eskilere dayanıyor. Örneğin, 2003 yılında piyasaya sürülen Second Life oyunu insanların sanal dünyada kendi avatarları ile var oldukları ikinci bir dünya niteliğindeydi ve 2013 yılında bir milyondan fazla kullanıcıya erişmişti. Second Life bu özelliği ile ilk metaverse oyunu olarak tanımlanmaktadır.\n\nTarihin en popüler video oyunlarından Minecraft da çok bilinen metaverse oyunlarından bir diğeridir. 2006 yılında çıkan Roblox da bilindik metaverse oyunları arasında sayılabilir.\n\nGünümüzde ise bunun gibi oyunlar blockchain üzerinde çok daha gelişmiş bir yapıya erişerek kripto paraların da desteği ile kendi içlerinde bir dünya ve finansal yapı sunuyor.\n\nGünümüzde En Popüler Metaverse Oyunları\nGünümüzde en popüler metaverse oyunları içerisinde Axie Infinity (AXS), Decentraland (MANA), MyNeighborAlice (ALICE), The Sandbox (SAND), Alien Worlds (TLM) ve Bloktopia (BLOK) yer almaktadır.\n\nAxie Infinity (AXS): Oyuncuların sahip olduğu ve işlettiği blokchain tabanlı bir savaş oyunu olan Axie Infinity, Pokemon ve Tamagotchi ‘den ilham alınarak tasarlanmıştır. AXS, oyuncuların Axies olarak bilinen ve çeşitli biçimler alabilen token tabanlı yaratıkları toplamasına, yükseltmesine, savaştırmasına ve takas etmesine olanak tanımaktadır. Oyna-kazan adı verilen oyun modeline sahip Axie Infinity, oyunculara, keyifli bir oyun deneyimi yaşarken para kazanma olanağı tanımaktadır. Oyuncular, Ethereum üzerinde oluşturulmuş AXS tokenlarını borsalarda paraya dönüştürebilmektedir. Axie Infinity, güçlü topluluğu ve hızla yükselen başarısından dolayı aynı zamanda bir sosyal ağ ve iş platformu işlevi de görmektedir.\n\nDecentraland (MANA): Decentraland, 90 bin 601 parsel alandan oluşan bir 3 boyutlu metaverse platformudur. Ethereum ağı üzerinde çalışan Decentraland’de kullanıcılar NFT şeklinde sanal mülk alıp satabilir ya da LAND adı verilen bu mülkler üzerinde kendi dünyalarını inşa edebilir. Bunu da bir ERC-20 tokenı olan MANA’yla yaparlar.\n\nMyNeighborAlice (ALICE): MyNeighborAlice (MNA) metaverse oyunu, oyunculara bir ERC-20 tokenı olan ALICE ile NFT olarak sanal adalar alıp bunlar üzerinde kendi çiftliklerini inşa edebilecekleri, koleksiyonluk eşyalar bulabilecekleri ve diğer oyuncularla avatarları vasıtasıyla iletişim kurabilecekleri bir dünya sunar. ALICE token MNA ekosistemi üzerinde staking ödülleri kazanmak için de kullanılabilir. Ayrıca token sahipleri, geliştirme ve büyüme aşamalarında merkezi olmayan yönetim sürecine katılım sağlama hakkına sahiplerdir.\n\nThe Sandbox (SAND): Pixowl şirketi tarafından oluşturulan The Sandbox, geleneksel oyunlardan epey farklıdır. The Sandbox oyuncuya su, kum gibi çeşitli kaynakları kullanarak bir toprak parçası üzerinde kendi evrenini yaratma olanağı sunan bir metaverse oyunudur. Bu evren genişledikçe toprak parçasının değeri artabildiği gibi oyuncular isterlerse bu toprak parçasını başka oyunculara satabilir ya da kiralayabilir de. The Sandbox’ta oyuncular, sahip oldukları topraklarda kendi oyun deneyimlerini yaratarak bunları da satabilir ve bir ERC-20 tokenı olan SAND token aracılığıyla paraya çevirebilir.\n\nAlien Worlds (TLM): DeFi metaverse blokchain tabanlı bir oyun olan Alien Worlds (TLM), herkes için ücretsizdir. Madencilik yöntemi ile Trilium (TLM) token kazanabileceğiniz ve her madencilikte NFT oyun kartı çıkarma şansına sahip olduğunuz bu metaverse oyunu, 2020 yılında Alman geliştiriciler Dacoco tarafından geliştirilmiştir.\n\nBloktopia (BLOK): Metaverse evreni için oluşturulan projelerden biri olan blockchain tabanlı Bloktopia oyunu, Bitcoin’in arzının 21 milyon adet olmasından ilham alarak 21 kattan oluşan bir sanal gökdelendir. Kullanıcı deneyimi ve görsel alanlar için teknolojiden epey yararlanan Bloktopia etkinlikleri daha kaliteli görsel ve çeşitli deneyimlerle gerçekleştirmeyi mümkün kılmaktadır. Polygon ağı tarafından desteklenen Bloktopia’da NFT gayrimenkuller alıp satarak ya da kiralayarak BLOK token kazanmak ve bu tokenları itibari paraya dönüştürmek mümkündür. BLOK sahipleri, Bloktopia’nın marka ortaklarından elde ettiği reklam gelirinden de pay alır.\n\nMetaverse Coinler\nCoingecko verilerine göre piyasa değerine göre en popüler ilk 15 metaverse coin arasında Axie Infinity (AXS), The Sandbox (SAND), Decentraland (MANA), Enjin Coin (ENJ), Illuvium (ILV), UFO Gaming (UFO), Render Token (RNDR), Mobox (MBOX), Vulcan Forged (PYR), Yield Guild Games (YGG), RMRK (RMRK), StarLink (STARL), DeFi Kingdoms (JEWEL), Wilder World (WILD) ve Star Atlas (ATLAS) bulunmaktadır.",
      "author": "Ahmet Melih Baltacı",
      "category": "Metaverse",
      "date": "Fri Dec 02 2022 15:22:50 GMT+0300 (GMT+03:00)",
      "id": 4
    },
    {
      "image": "https://repository-images.githubusercontent.com/247912253/d2dba400-7d1f-11eb-9a40-d764705c6294",
      "title": "Crypto Bot (Kriptobot) Nedir?",
      "body": "Crypto bot (kriptobot), kripto para birimi fiyatlarının kısa sürelerde dalgalanması sebebi ile, yatırımcı adına işleri kolaylaştıran, otomatik alım-satım işlemi yapan yazılımlardır.Kripto Bot Nedir?\n\nCrypto bot (kriptobot), yatırımcıların işlerini kolaylaştırmak adına devreye giren yazılımlardır. Bazı durumlarda yatırımcıların anlık fiyat dalgalanmalarını takip etmeleri ve önemli yatırım kararları almaları güçleşebilmektedir. Bunun yanı sıra, botların yapacağı işlemler, yatırımcılar tarafından belirlenmektedir. Crypto bot (kriptobot) ile yapılan işlemlerin her zaman yüksek karlı işlemler olduğu düşünülmemelidir.\n\nPiyasada oluşabilecek ani dalgalanmalarda, kripto botların tekrar ayarlanması gerekmektedir. Crypto bot (kriptobot) ile işlem yapan yatırımcılar, piyasayı iyi bir şekilde analiz etmeli, stratejilerini değiştirerek botları ayarlamalıdır.Kripto Bot Türleri Ve Avantajları\n\nYatırımcılar adına işlem yapan farklı türde birçok kripto para birimi botu vardır. En popüler türlerden biri, alım satım stratejisine uygun olacak şekilde kodlanmış olan Arbitraj botudur. Arbitraj botları, dalgalanmalardan yararlanmak için borsalardaki fiyatları inceleyen ve işlem yapan araçlardır.\n\nDiğer bot türleri, ticaret stratejilerini test etmek için tarihsel fiyat verilerini kullanır. Fiyat veya ticaret hacmi gibi belirli sinyallerde işlem yapmak için programlanmıştır.\n\nKripto para ticaret botları, yatırımcı için kripto para borsalarındaki verilere erişerek çalışır. Her kullanıcı, bota API genel ve özel anahtarını vererek hesaplarına erişim sağlayabilmektedir.",
      "author": "Ahmet Melih Baltacı",
      "category": "Crypto&Yazılım",
      "date": "Fri Dec 02 2022 15:20:54 GMT+0300 (GMT+03:00)",
      "id": 5
    },
    {
      "image": "https://www.visiott.com/wp-content/uploads/2021/03/BlockChain_Banner-2.jpg",
      "title": "BlockChain Nedir?",
      "body": "Blockchain sistemi herhangi bir merkeze veya kişiye bağlı değildir. Blockchain sistemini bu sisteme adapte olmuş cihazlar tarafından yapılmaktadır. İşlemler bu anonim cihazlar tarafından yapılmaktadır ve dışarıdan yapılacak bir müdahaleye tamamen kapalıdır.\n\nBlockchain, diğer internet sistemlerinin tüm datalarını bir merkezde toplanması yerine birden fazla cihaz veya bilgisayara dağıtmaktadır. Böylece bu verilere dışarıdan yapılabilecek tüm müdahaleleri engellemektedir.\n\nBlockchain veri tabanı, yalnızca kullanıcılarına değil herkese açıktır. Böylece kontrolünün yapılması şeffaftır. Bir blok içinde kayıtlı olan işlemleri, cüzdan adreslerini, Transaction ID (gönderim kodu) ve miktarlar herkes tarafından kontrol edilebilmektedir.\n\nBlockchain sistemi tüm kullanıcıların cüzdan adresleri, işlem yapıldıkça blockchain tarafından kaydedilir ve tekrarlayan işlemlerin önüne geçilmiştir.\n\nBlockchain Nasıl Çalışır?\nBlockchain Türkçeye “Blok Zincir” olarak geçmiştir. Gerçekleştirilen her işlemin blockchain ağında kriptografik bir karşılığı vardır ve yapılan işlemler blokları doldurduğunda yeni bir blok oluşturur bu blokların birbirine bağlı olduğu ve her yeni bloğun kendisinden önceki blokların kodlarını bünyesinde barındırmaktadır.\n\nBu işlem tekrarlandıkça bloklar arası bir zincir oluşmaktadır. Bloklardan biri tamamlandığında bir “Hash” kodu oluşturur ve bir sonraki blok bu “Hash” kodunu baz alarak yeni bir blok oluşturmaya başlar. Bu “Hash” kodu sayesinde kopya bir blok oluşturmanın önüne geçilmiştir.\n\nBlockchain üzerinden yapılan varlık gönderme işlemleri, bankalar ile yapılan işlemlere göre hem daha ucuz hem de daha hızlı olmaktadır. Cüzdanınızdan başlattığınız gönderim blockchain ağına işlenir. Cüzdan adresiniz, alıcı cüzdan adresi ve miktar detaylarını barındıran ve gönderiminize ait bir Transaction ID kodu oluşturulur.\n\nBu kod sayesinde gönderiminizi takip edebilirsiniz. Transaction ID kodu ile gönderiminize ait tüm detayları blockchain ağında bulabilirsiniz. Alıcı cüzdan, gönderici cüzdan, miktar, kaç onay aldığı, kaçıncı blokta olduğu ve ödeyeceğiniz fee ücreti gibi detayları bulabilirsiniz.\n\nBlockchain Sisteminin Avantajları Nelerdir?\nBlockchain sisteminin avantajları genel olarak beş ana başlıkta toplanmaktadır:\n\nHerhangi bir merkeze veya kişiye bağlı olmaması işlemlerin güvenli, ucuz ve hızlı yapılabilmesine olanak sağlamaktadır.\n\nBlockchain üzerinde yapılan tüm işlemlerin kontrol edilebilmesi sistem üzerinde yapılabilecek müdahale ve sahtekarlıkların önüne geçmektedir.\n\nBlockchain ağı ile ilgili tüm verilerin dağınık olarak bir çok cihazda tutulması dışarıdan gelebilecek tüm saldırıları engellemekte ve güvenli bir sistem sunmaktadır.\n\nTemelinde bir matematik formülüne bağlı olması ve otomatik olarak çalışmasından dolayı hata ihtimali bulunmamaktadır.\n\nBlockchain sistemine dahil olan cihazların dağınık olması sisteme herhangi bir müdahaleyi engellemekte ve şeffaflık sunmaktadır.",
      "author": "Ahmet Melih Baltacı",
      "category": "BlockChain",
      "date": "Fri Dec 02 2022 15:27:01 GMT+0300 (GMT+03:00)",
      "id": 6
    }
  ]
}