{
  "posts": [
    {
      "title": "Honda'dan 2024'te hidrojen yakıt hücreli bir EV gelecek",
      "image": "https://cdn.motor1.com/images/mgl/g44jP4/s3/2023-honda-cr-v.webp",
      "date": "2022-11-25",
      "category": "Arabalar",
      "writer": "Honda.com",
      "body": "Bataryalı elektrikli araçlar her ne kadar otomobil endüstrisine hakim olmaya çalışsa da Honda hidrojen yakıt hücreli EV'lerden (FCEV) vazgeçmiş değil. Öyle ki otomobil üreticisi, 2024'te tamamen yeni CR-V crossover'ı temel alan yeni bir FCEV'yi piyasaya süreceği bilgisini paylaştı. Marka, şimdilik bu yeni otomobil hakkında pek fazla bilgi vermekten kaçındı. Şu anda elimizdeki tek bilgi, kendisinin Ohio'daki Performans Üretim Merkezinde üretileceği. Hatırlatmak isteriz ki bu merkez; Acura NSX supercar, Acura PMC Edition modelleri ve Honda Performance Development yarış otomobillerinin üretildiği yerdir. Bu tesis, yeni FCEV gibi düşük hacimli özel modeller üretmek adına tasarlanarak 2016 yılında açıldı.",
      "id": 1
    },
    {
      "title": "RTX 2060 ve GTX 1660 Serisinin Üretimi Durabilir",
      "image": "https://www.technopat.net/wp-content/uploads/2019/01/rtx-2060-1-1-640x376.jpg",
      "date": "2022-11-25",
      "category": "Teknoloji",
      "writer": "Teknopat.com",
      "body": "Çin’in Bobantang teknoloji forumlarında paylaşılan söylentilere göre, NVIDIA artık Turing mimarili bazı ekran kartlarını üretmeyi bırakıyor. Eğer söylentiler doğruysa GeForce RTX 2060, RTX 2060 Super, GTX 1660 ve 1660 Super’in üretimi duracak. Bu modeller uzun süre boyunca alt-orta segmentte tercih edilmişti, fiyat-performans olarak da oldukça başarılı kartlardı.      Aslında son dönemde tedarik zinciri kaynaklarından GeForce RTX 2060 ve RTX 2060 Super’in artık üretimden kalkacağına dair haberler geliyordu. Yeni söylentilere bakılırsa her şey doğru, ayrıca daha fazla modelin ismi geçiyor.",
      "id": 2
    },
    {
      "title": "Audi A6 E-Tron'un resmi olmayan render'larına bakıyoruz",
      "image": "https://cdn.motor1.com/images/mgl/AkKRPW/s1/audi-a6-e-tron-new-rendering.webp",
      "date": "2022-12-21",
      "category": "Araba",
      "writer": "Audi.com",
      "body": "Son casus fotoğraflarından gördüğümüz kadarıyla A6 E-Tron'un hazırlık sürecinin artık sonuna doğru geliniyor. Almanya menşeili otomobil üreticisi, aracın soğuk kış testlerini yapmak üzere İskandinavya bölgesinde konumlanıyor. Kolesa.ru'daki meslektaşlarımız, daha önce yayınlanan casus fotoğrafları üzerinden aracı dijital ortamda hayal etmeye çalıştılar ki karşımıza hem kapak fotoğrafımızdaki hem de aşağıdaki görüntüyü getirdiler.\n\nHer iki görüntüyü de incelediğimizde, ön yüz ve genel profilde ince ayarların yapıldığını fark ediyoruz. Bunların yanında söyleyebiliriz ki araca yeni bir tekerlek seti de veriliyor. Burada gördüğümüz EV, bize çağına göre bir hayli modern ve şık bir görüntü veriyor.",
      "id": 3
    },
    {
      "title": "Bir araştırma çay içenlerin ölüm riskinin düşük olduğunu ortaya koydu",
      "image": "https://trthaberstatic.cdn.wp.trt.com.tr/resimler/1906000/cay-dha-1906047_2.jpg",
      "date": "2022-12-02",
      "category": "Sağlık",
      "writer": "TRT.Haber",
      "body": "UK Biobank'tan elde edilen veriler, günde iki veya daha fazla fincan siyah çay içen kişilerin ölüm riskinin daha düşük olduğunu gösteriyor.\nBilimsel çalışma, 2006-2010 tarihlerinde çayı çok tüketen İngilizler arasında yapıldı ve çalışmaya katılan yaklaşık 500 bin kişi, 11 yıl boyunca takip edildi.\n\nABD'nin Ulusal Sağlık Enstitüleri'nden (NIH) bilim insanları, 2006-2010 tarihleri arasında, İngiltere'nin 'Biobank' veri bankasını kullanarak 40 ila 69 yaş aralığındaki 498 bin 43 kişiye anket yoluyla ‘çay içme alışkanlıklarını’ sordu. Ankete cevap verenler, 2022 yılına kadar takip edildi.\n\nBilim insanları elde ettikleri sonuçları dün basın bülteniyle açıklayarak 'her gün en az iki defa çay içen kişilerin ölüm riskinin yüzde 9 ila yüzde 13 daha düşük olduğunu' duyurdu.\n",
      "id": 4
    }
  ]
}