{
  "posts": [
    {
      "image": "https://assets.volvo.com/is/image/VolvoInformationTechnologyAB/Volvo-Trucks-A-Love-Story-In-the-Clouds?size=1280,720&scl=1",
      "title": "Five charts on US trucking",
      "body": "Contractual-rate declines in the mid-single digits and moderating economic activity will weigh on truckload carriers’ revenue and earnings in 2023. Earnings and margins will also be hurt by rising labor, insurance and equipment prices, along with higher maintenance costs. Truckload carriers are being forced to hold equipment longer due to the lack of supply of new trucks, which will push up maintenance costs. Equipment sales have been a tailwind for carriers this year but will likely become a headwind in 2023 as comparisons become challenging and demand for used tractors wanes. Knight-Swift’s sales of equipment contributed 34 cents to its 2022 EPS through 3Q of $4.03 — about 59% higher than last year. Earnings may fall 14% in 2023 on mostly flat revenue, based on consensus.",
      "author": "Lee Klaskow",
      "category": "Markets",
      "date": "Sat Dec 03 2022 10:29:50 GMT+0300 (GMT+03:00)",
      "id": 1
    },
    {
      "image": "https://d1af89beukha9h.cloudfront.net/wp-content/uploads/2018/09/largest-oil-and-gas-companies-in-the-USA.jpg",
      "title": "Well productivity slides",
      "body": "Using a well’s first six-months production as a measure of productivity and adjusting for lateral lengths, BloombergNEF found that the average Delaware Basin well’s oil output declined by 11% in 2022 compared to 2021. In the Texas side of the Delaware Basin, productivity dived by 13% year-on-year. In the New Mexico side, productivity tumbled by 8%. Oil productivity for the average Delaware Basin well in New Mexico’s state-side has been slipping since at least 2019. This trend accelerated in 2022.\n\nMeanwhile, Midland Basin wells are faring better. Oil output slipped by a relatively modest 5% in 2022 year-on-year after surging in 2021.\n\nBack in 2019, Schlumberger, one of the largest US oilfield services companies, estimated that 50% of wells drilled in the Permian play were in-fill wells – or wells drilled in close proximity with an existing well. Productivity of an in-fill wells is usually lower compared to non in-fill wells.",
      "author": "Mark Long",
      "category": "Commodities",
      "date": "Sat Dec 03 2022 10:31:38 GMT+0300 (GMT+03:00)",
      "id": 2
    }
  ]
}