{
  "travel": [
   
      { "id": 1, "city": "Serik Antalya", "place": "Aspendos Antik Tiyatrosu", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/aspendos-33995.webp", "region": "Akdeniz", "summary":" Serik’e yaklaşık 8 kilometre uzaklıkta bulunan Aspendos Antik Tiyatrosu, Romalılar tarafından M.S. 2. yüzyılda inşa edilmiş. Anadolu’da Romalılar tarafından inşa edilen tiyatrolar arasında sahnesini günümüze kadar koruyan en eski tiyatro. Bu yüzden de Antalya’da en çok ziyaretçi alan yerler arasında. 12 bin kişiyi ağırlama kapasitesine sahip tiyatroda günümüzde hala Uluslararası Aspendos Opera ve Bale Festivali gibi önemli etkinliklere ev sahipliği yapıyor." , "date":"06-08-1995" },
      { "id": 2, "city": "Kepez Antalya", "place": "Düden Şelalesi", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/duden-selalesi-9540.webp", "region": "Akdeniz", "summary":"Antalya Antalya’nın ilçesi Kepez’in sınırlarında konumlanan Düden Şelalesi, Antalya’nın en çok ziyaretçi alan noktalarından biri. Yaklaşık 40 kilometre yükseklikten akan suyun sesini dinlemek ve Antalya’nın sıcağında biraz olsun serinlemek için tercih edebileceğin şelale çevresinde piknik yapabileceğin alanlar bulunuyor. Piknik hazırlığı yapmadan gittiysen de üzülme şelalenin çevresinde yemek yiyebileceğin restoranlar var." , "date":"06-08-1995" },
      { "id": 3, "city": "Kaş Antalya", "place": "Kaputaş Plajı", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/kaputas-33876.webp", "region": "Akdeniz", "summary":"Kaputaş Plajı, Türkiye’nin en güzel plajı desem abartmış olmam çünkü dünya basınının hazırladığı listelerde bile kendine yer buluyor. 186 basamaktan inerek plaja ulaşmak biraz zorlayıcı olsa da gittiğine değeceğine yüzde yüz emin olabilirsin. Turkuaz rengin belki de daha önce hiç görmediğin bir tonunu görebileceğin plajın suyu yeraltı sularının süzülerek gelmesiyle oluşuyor. Bu yüzden de Antalya’nın diğer plajlarına göre daha serin. Serin suların kollarına kendini bırakmak için Antalya uçak bileti almaya ne dersin?" , "date":"06-08-1995" },
      { "id": 4, "city": "Kaş Antalya", "place": "Patara Plajı", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/patara-plaji-33872.webp", "region": "Akdeniz", "summary":"12 kilometre uzunluğundaki Patara Plajı’na Patara Antik Kenti’nin içinden bir yolculuk yapılarak ulaşılıyor. Hem böylece bir taşla iki kuş vurup antik kenti de gezmiş oluyorsun. Sonrasında plajın incecik kumlarına uzanarak güneşin tadını çıkarıyorsun. Patara Plajı’nın en önemli özelliği caretta carettaların yumurtalarını bıraktıkları plaj olması. Bu nedenle de koruma altına alınmış ve saat 20.00’a kadar plaj halkın kullanımına açık. Sonrasında plajın sahibi caretta carettalar plajın keyfini çıkarıyorlar." , "date":"06-08-1995" },
      { "id": 5, "city": "Silifke Mersin", "place": "Cennet Cehennem Mağaraları", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/cennet-cehennem-mersin-33996.webp", "region": "Akdeniz", "summary":"Silifke’ye 25 kilometre uzakta olan Cennet Cehennem Mağaraları, yeraltı sularının kireç taşlarını eritmesiyle çöken iki büyük çukur aslında. Cennet çöküğüne inmek için 452 tane basamağı olan bir merdiven kullanılıyor. 300. basamakta Meryem Ana Kilisesi’ni görebilirsin. Çöküğün güney ucunda ise Zeus Tapınağı bulunuyor. O kadar basamağı inmişken tapınağı da mutlaka görmelisin. Cennet Çöküğünden çıkıp 75 metre kuzeye gittiğinde seni Cehennem Çöküğü karşılıyor. Çöküğün içine inmek mümkün değil ancak yukardan görebileceğin bir teras var." , "date":"06-08-1995" },
      { "id": 6, "city": "Erdemli Mersin", "place": "Kız Kalesi", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/kiz-kalesi-34371.webp", "region": "Akdeniz", "summary":"Kıyıdan yaklaşık 600 metre uzaklıkta bir adada inşa edilmiş olan Kız Kalesi, birçok efsaneye konu oluyor. 8 tane burçla korunan kalenin avlusunda kilise ve sarnıç bulunuyor. Karayla bağlantısı zaman içerisinde kesilmiş olsa da bulunduğu mahalleye ve plaja da adını veriyor. Kız Kalesi Plajı’nda denizin keyfini çıkardıktan sonra kıyıdaki balıkçı tekneleriyle kaleyi gezmeye gidebilirsin. “Ben kendime güveniyorum kaleye kadar yüzerim” dersen orası sana kalmış." , "date":"06-08-1995" },
      { "id": 7, "city": "Eğirdir Isparta", "place": "Eğirdir Gölü", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/egirdir-golu-33997.webp", "region": "Akdeniz", "summary":"Türkiye’nin en büyük ikinci tatlı su gölü olan Eğirdir Gölü, ortalama 12 metre derinliğe sahip. Günün farklı saatlerinde değişik manzaralara sahne olan gölün çevresinde elma ve şeftali bahçeleri ve plajlar bulunuyor. Gölün kuzeybatı kısmında yer alan Bedre Plajı ve İstasyon mahallesinde konumlanan Altınkum Plajı, göl çevresinde yüzebileceğin en güzel iki plaj. Ayrıca gölde iki küçük ada da var. Can Ada ve Yeşilada son yıllarda göl suları azaldığı için kıyıya ve birbirlerine bağlı durumdalar." , "date":"06-08-1995" },
      { "id": 8, "city": "Kuyucak Isparta", "place": "Kuyucak Köyü", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/kuyucak-14734.webp", "region": "Akdeniz", "summary":"Isparta şehir merkezinden yaklaşık 50 kilometre uzakta olan Kuyucak Köyü için Türkiye’nin lavanta cenneti diyebiliriz. Fransa’da bulunan Provence bölgesine benzetilen köy, Turizm ve Kültür Bakanlığı’nın Gelecek Turizm’de projesinin bir ürünü aslında. Lavanta kokulu köy olarak bilinen köyde bulunan lavanta tarlalarını mosmor görmek istersen Haziran ayının sonlarında ya da en geç Temmuz ayının başlarında gitmelisin. En iyi lavanta tarlalarını görmek için ara sokaklara girmeni öneririm." , "date":"06-08-1995" },
      { "id": 9, "city": "Yeşilova Burdur", "place": "Salda Gölü", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/salda-golu-33998.webp", "region": "Akdeniz", "summary":"Yeşilova ilçe merkezine sadece 4 kilometre uzaklıkta olan Salda Gölü, ziyaret edenlere turkuazın en güzel halini sunduğu için Türkiye’nin Maldivleri olarak anılıyor. Bir krater gölü olan Salda’nın en derin olduğu yerlerde rengi çivit mavisine dönüyor. Bir volkanik patlama sonucu oluştuğu için 184 metre derinliği var. Bu oranla da Türkiye’nin en derin gölleri arasında yer alıyor. Gölün suyunda bulunan magnezyum, soda ve kil sağlık sorunlarına da iyi geldiği için sağlık turizmi için de çok sık tercih ediliyor." , "date":"06-08-1995" },
      { "id": 10, "city": "Antakya Hatay", "place": "Antakya Arkeoloji Müzesi", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/hatay-arkeoloji-muzesi-37741.webp", "region": "Akdeniz", "summary":"Çok zengin bir kültürel geçmişe sahip olan Hatay’ın Antakya ilçesinde konumlanan Antakya Arkeoloji Müzesi, 1930’lu yılların başında başlayıp 1940’lı yılların sonuna kadar süren araştırmalar ve kazılar sonucu ortaya çıkan eserlere ev sahipliği yapıyor. Müzenin esas zenginliğini Harbiye, Narlıca, Güzelburç ve Samandağ çevresinde yapılan kazılarda ortaya çıkan mozaikler oluşturuyor. Hatta bu müze, mozaik koleksiyonuyla dünyanın en büyük mozaik koleksiyonları arasında yer alıyor." , "date":"06-08-1995" },
      { "id": 11, "city": "Manavgat Antalya", "place": "Side Antik Kenti", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/side-antik-tiyatro-34918.webp", "region": "Akdeniz", "summary":"Manavgat’a 7, Antalya şehir merkezine 80 kilometre uzaklıkta konumlanan Side Antik Kenti, Pamfilya’nın en önemli liman şehri olduğu için birçok imparatorluğa ev sahipliği yapmış. Lidyalılar, Persler, Romalılar ve Bizanslıların izlerinin görülebileceği antik kent, tarihte bilinen ilk metropol olmasıyla öne çıkıyor. Side Antik Kenti’nin sınırları içinde 17 bin kişilik antik tiyatro, Apollon Tapınağı, şehre açılan şehir kapısı, hamamlar ve Vespasianus Çeşmesi bulunuyor. Şehir kapısının hemen yanında konumlanan Side Müzesi de buraya kadar gelmişken gezmen gereken yerlerden. Helenistik Dönem, Roma Dönemi ve Bizans Dönemi’ne ait eserleri müzede inceleyebilirsin." , "date":"06-08-1995" },
      { "id": 12, "city": "Manavgat Antalya", "place": "Manavgat Şelalesi", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/manavgat-36592.webp", "region": "Akdeniz", "summary":"Ülkemizin en güzel şelalelerinden biri olan Manavgat Şelalesi, Manavgat’a 3, Antalya merkezine ise 72 kilometre uzaklıkta konumlanıyor. Yaklaşık 5 metre yükseklikte bulunan falezlerden akan Manavgat Şelalesi, Antalya Manavgat otellerinde tatil yapanlar ve serinlemek isteyenler için ideal bir nokta. Şelale çevresinde yemek yiyebileceğin ve çay ya da kahve içebileceğin birçok mekan bulunuyor. Ayrıca piknik malzemelerini hazırlayıp şelale çevresindeki alanlarda piknik de yapabilirsin. Manavgat Şelalesi’nde rafting ya da kano gibi su sporlarını da deneyimleyebilirsin ya da jeep safari turlarına katılabilirsin." , "date":"06-08-1995" },
      { "id": 13, "city": "Alanya Antalya", "place": "Damlataş Mağarası", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/damlatas-23136.webp", "region": "Akdeniz", "summary":"Alanya Kalesi’nin batısında konumlanan Damlataş Mağarası, birçok hastalığa şifa olmasıyla yerli ve yabancı turistlerin akınına uğruyor. Ülkemizde turizm için açılan ilk mağara olan Damlataş, normalden yaklaşık 10 kat daha fazla karbondioksite sahip olması ve nem oranı sayesinde özellikle astım tedavisi için çok ideal bir ortam sunuyor. Astım sorunun için mağaraya gitmek istersen önce doktorundan rapor alman gerekiyor. Bu rapor sayesinde mağaranın turistlere açılmasından önce girmene izin veriliyor. Çeşitli egzersizler içeren tedavi yöntemi 1954 yılından beri uygulanıyor. Gezi amacıyla gelip mağarayı gördükten sonra tam önündeki Damlataş Plajı’nda incecik ve tertemiz kumların tadını çıkarabilirsin." , "date":"06-08-1995" },
      { "id": 14, "city": "Demre Antalya", "place": "Noel Baba Kilisesi", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/noel-baba-kilisesi-36867.webp", "region": "Akdeniz", "summary":"Birçok kişi tarafından Noel Baba Kilisesi adıyla bilinen Aziz Nikolaos Kilisesi, Demre’de konumlanıyor. Milattan önce 3. yüzyılda Patara’da doğup Myra şehrinde piskoposluk yapan Aziz Nikolaos, Myra’nın Likya bölgesinin başkenti olmasıyla Anadolu’da önemli bir din otoritesi haline gelmiş. Birçok kültürde Noel Baba olarak tanınan Aziz Nikolaos adına Demre’de yapılan kilise Bizans mimarisinin önemli bir yapısı olarak özellikle Orta Bizans Dönemi sanatının en güzel örnekleri arasında yer alıyor." , "date":"06-08-1995" },
      { "id": 15, "city": "Döşemealtı Antalya", "place": "Karain Mağarası", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/karain-magarasi-36864.webp", "region": "Akdeniz", "summary":"Ülkemizde bulunan en büyük doğal mağara olan Karain Mağarası, Antalya’nın 30 kilometre kuzeybatısında konumlanıyor. Bu mağarada yapılan kazı çalışmaları sonucunda 500.000 yıl öncesine dair kalıntılar bulunmuş. Kalıntılarda yapılan incelemelerle bu mağaranın insanların yerleşim birimi olduğu keşfedilmiş ve bu keşif sonrasında Karain Mağarası, Türkiye’de insan yaşamının görüldüğü en büyük mağara olmuş. Pazartesi günleri kapalı olan mağarayı gezdikten sonra kazı çalışmalarından çıkarılan eserlerin sergilendiği Karain Müzesi’ni de görebilirsin." , "date":"06-08-1995" },
      { "id": 16, "city": "Yüreğir Adana", "place": "Taşköprü", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/adana-taskopru-37740.webp", "region": "Akdeniz", "summary":"Seyhan ve Yüreğir’i birleştiren Taşköprü, Seyhan Nehri üzerinde konumlanıyor. Roma İmparatoru Hadrianus tarafından yaptırıldığı düşünülen köprü, birçok medeniyete ev sahipliği yapan Adana’nın simge yapılarından biri. 319 metre uzunlukta olan köprünün 21 tane kemerinin 14’ü şu an hala ayakta. Yıllar boyunca çok kez yenilenen köprü günümüzde kullanılmaya devam ediyor. Bu nedenle de Taşköprü dünya üzerinde hala kullanılan en eski köprülerden biri olarak ünlü." , "date":"06-08-1995" },
      { "id": 17, "city": "Tarsus Mersin", "place": "Yedi Uyurlar Mağarası", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/yedi-uyuyanlar-29513.webp", "region": "Akdeniz", "summary":"Kuran-ı Kerim’de bahsi geçen Eshab-ı Keyf Mağarası, hem İslam hem de Hıristiyanlık için kutsal kabul ediliyor. Mağara konu olduğu efsane nedeniyle Yedi Uyurlar Mağarası olarak biliniyor. Mağaranın ismine yön veren efsane ise oldukça ilginç. O dönemde Rum hükümdar Dakyanus, halkının putperestlik dinine bağlı kalmasını istiyormuş. Hıristiyan dinine mensup olan Yemliha, Mekseline, Mislina, Mernuş, Sazenuş, Tebernuş ve Kefeştetayuş adlı yedi genç tek Tanrıya inanıyormuş ve putperestliğe dönmeyi reddediyormuş. Bunu duyan hükümdar onları ölümle tehdit etmiş. Yedi genç bu mağaraya sığınmışlar ve tanrı onları 300 yıl boyunca uyutmuş. Gençlerden ilk uyananı yiyecek almak için gittiğinde elinde eski parayla halkın ilgisini çekmiş ve halk onun nereden geldiğini merak etmiş. Bunun üstüne genç, mağarayı göstermiş ama mağarada sadece yedi yavru kuş varmış. İşte bu efsane süregelmiş ve halk arasında mağara Yedi Uyurlar adıyla anılır olmuş." , "date":"06-08-1995" },
      { "id": 18, "city": "Ocaklı Kars", "place": "Ani Harabeleri", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/ani-harabeleri-33999.webp", "region": "Doğu Anadolu", "summary":"Kars şehir merkezine yaklaşık 45 kilometre uzaklıkta bulunan Ani Harabeleri, Ani Antik Şehri’nin günümüze ulaşabilmiş kısmı aslında. Tarihi belgelerde ilk kez 5. yüzyılda söz edilen Ani Harabeleri’nin geçmişinin Bronz ve Demir Çağ’a uzandığı düşünülüyor. Bizans, İran, Suriye ve Orta Asya arasındaki ticaret yolu açısından önemli bir konumda yer aldığı için tüccar kervanları için bir köprü olmuş olan harabeler, farklı uygarlıklarının mimari özelliklerini taşıyor. Özellikle kışın beyaz örtüyle harika manzaralara sahne olduğu için kış tatilin için değerlendirebilirsin." , "date":"06-08-1995" },
      { "id": 19, "city": "Doğubayazıt Ağrı", "place": "İshak Paşa Sarayı", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/ishakpasa-sarayi-9664.webp", "region": "Doğu Anadolu", "summary":"Doğubayazıt’ın 5 kilometre uzağında konumlanan İshak Paşa Sarayı, Osmanlı Devleti’nin Lale Devri’nde yaptığı son büyük yapı. Yaklaşık 7600 metrekarelik bir alana inşa edilen sarayın yapımı 99 yılda tamamlanmış. Bu nedenle de dönemin mimarisinin incelenmesi açısından önemli bir yere sahip. Saraydan görülen Ağrı Dağı manzarası ise oldukça etkileyici. İshak Paşa Sarayı güneşin batmaya başladığı saatlerde büyüleyici anlara sahne oluyor. Bu yüzden gün batımı saatlerinde sarayı mutlaka görmeni öneririm." , "date":"06-08-1995" },
      { "id": 20, "city": "Uzundere Erzurum", "place": "Tortum Şelalesi", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/tortum-34000.webp", "region": "Doğu Anadolu", "summary":"21 metre genişliği olan Tortum Şelalesi’nin suları tam 48 metre yükseklikten aşağıya dökülüyor. Bu yükseklikle dünyanın en yüksek şelaleleri arasında yer alıyor. Tortum Çayı’nın aktığı vadinin heyelan nedeniyle kapanmasıyla oluşan şelalenin suları gümbür gümbür aşağı akarken gökkuşağı oluşuyor. Bu görkemli görüntüyü seyir teraslarından izlemek çok huzur verici. Eğer istersen merdivenleri takip ederek şelalenin altına inebilirsin ama bahar aylarında biraz ıslanabilirsin baştan söyleyeyim." , "date":"06-08-1995" },
      { "id": 21, "city": "Gevaş Van", "place": "Akdamar Adası", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/akdamar-36672.webp", "region": "Doğu Anadolu", "summary":"Türkiye’nin en büyük gölü olan Van Gölü’nün üzerinde adalar bulunuyor. Bu adalar arasında en turistik olanı ise Akdamar Adası. Her mevsimde ayrı bir güzelliğe sahne olan adada badem çiçeklerinin açtığı ilkbahar ayları bir başka güzel oluyor. Adada bulunan Akdamar Kilisesi, Orta Çağ Ermeni mimarisinin en güzel örneklerinden birini sergiliyor. Adaya gitmek için Gevaş ilçesine gelip kıyıdan kalkan tekneleri kullanabilirsin. Böylece Van Gölü’nün de tadını çıkarmış olursun." , "date":"06-08-1995" },
      { "id": 22, "city": "Tatvan Bitlis", "place": "Nemrut Krater Gölü", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/nemrut-krater-golu-34001.webp", "region": "Doğu Anadolu", "summary":"Türkiye’nin en büyük, dünyanın ise ikinci büyük krater gölü olan Nemrut Krater Gölü, Tatvan ilçe merkezine 15 kilometre uzakta konumlanıyor. Adını Babil Kralı Nemrut’tan alan göl, doğal güzellikleriyle unutulmaz manzaralar sunuyor. Bahar aylarında yemyeşil otlar ve çiçeklerle dolan gölün çevresi, mavi suyun rengiyle birleşince doğa fotoğrafları için bir numaralı adres oluyor. Birçok kuş türüne de ev sahipliği yaptığı için kuşların cıvıltısı arasında huzur bulacağına emin olabilirsin." , "date":"06-08-1995" },
      { "id": 23, "city": "Harput Elazığ", "place": "Harput Kalesi", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/harput-kalesi-27108.webp", "region": "Doğu Anadolu", "summary":"Elazığ’ın tarihi şehri olan Harput’un geçmişi antik çağlara kadar uzanıyor. Milattan önce 20. yüzyıldan beri yerleşim yeri olarak kullanılan Harput, adeta bir açık hava müzesi. İslam öncesinde ve sonrasında birçok medeniyetin hakimiyeti altına giren antik kent, bu medeniyetlerin izlerini hala taşıyor. Günümüze kadar ulaşan en eski eser olan Harput Kalesi, Elazığ’ın da simgesi. Milattan önce 8. yüzyılda inşa edilmiş olan kalenin dik kayalıklar üzerine yapılmış olması, kalenin korunmasına katkı sağlamış. Gezine Harput Kalesi ile başladıktan sonra Anadolu topraklarının en eski kiliselerinden olan Süryani Kadim Meryem Ana Kilisesi ile devam edebilirsin. Termal sularıyla ünlü Dabakhane, şehrin en ünlü türbesi Fatih Ahmet Baba Türbesi, Harput Ulu Cami, Şefik Gül Kültür Evi, Sara Hatun Camii, Arap Baba Türbesi, Ağa Cami ve Kurşunlu Camii Harput gezinde mutlaka görmen gereken diğer yerler arasında." , "date":"06-08-1995" },
      { "id": 24, "city": "Battalgazi Malatya", "place": "Arslantepe Höyüğü", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/arslantepe-hoyugu1-36885.webp", "region": "Doğu Anadolu", "summary":"Malatya merkezine 7 kilometre uzaklıkta konumlanan Arslantepe Höyüğü, Doğu Anadolu’nun en eski antik şehirleri arasında yer alıyor. Milattan önce 5000’li yıllardan itibaren birçok medeniyet tarafından yerleşim yeri olarak kullanılan Arslantepe Höyüğü, Fırat Nehri’ne çok yakın bir noktada bulunuyor. Nehre yakın olduğu için tarıma ideal ortamı sağlayan topraklarıyla ve sulak alanlarıyla verimli bir yerleşim bölgesi olarak tarihe geçmiş. Burada yapılan kazılar sonucunda ortaya çıkan kalıntılarla Arslantepe Höyüğü’nün Anadolu topraklarının ilk şehir devleti olduğu keşfedilmiş. 2014 yılında geçici listeye giren Arslantepe, 2021 yılında UNESCO tarafından Dünya Mirası Listesi’ne alındı." , "date":"06-08-1995" },
      { "id": 25, "city": "Ağrı", "place": "Ağrı Dağı", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/agri-dagi-35613.webp", "region": "Doğu Anadolu", "summary":"Iğdır ve Ağrı illerinin ortasında konumlanan Ağrı Dağı, ülkemizin en büyük dağı. Deniz seviyesinden 5137 metre yükseklikte olan dağ, Türkiye’nin en yüksek noktası olduğu kadar Avrupa’nın da en yüksek doruğu. Küçük Ağrı ve Büyük Ağrı olmak üzere iki dağdan oluşan dağda karlar hiç erimiyor. Dağın zirvesi ise hep buzullarla kaplı. Bu nedenle de özellikle kışın dağa tırmanmak çok zorlayıcı oluyor. Eğer tırmanışa ilgin varsa Temmuz, Ağustos ve Eylül ayları Ağrı Dağı’na tırmanmak için en doğru zaman." , "date":"06-08-1995" },
      { "id": 26, "city": "Kars", "place": "Çıldır Gölü", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/cildirgolu-34365.webp", "region": "Doğu Anadolu", "summary":"Ardahan ve Kars illerinin sınırları içerisinde bulunan Çıldır Gölü, 123 kilometrekare bir alana yayılmış durumda. Bu büyüklüğüyle de Doğu Anadolu Bölgesi’nin en büyük tatlı su gölü oluyor. Deniz seviyesinden 1956 metre yüksekte konumlandığı için göl ve çevresinde kışın çok soğuk hava şartları görülüyor. Kasım ayının sonlarında donan Çıldır Gölü, nisan ayının başına kadar don halde kalıyor. Bölge halkı gölden balık avlayarak geçindikleri için kışın buzları delip balık avlıyorlar. Eğer balık tutmayı seven biriysen gölü ziyarete gittiğinde delinmiş buzlarda balık avlama deneyimini yaşayabilirsin. Balık avı dışında donmuş gölde yürümek ve kızakla kayak yapmak da benzeri olmayan bir seyahat anısına dönüşüyor." , "date":"06-08-1995" },
      { "id": 27, "city": "Selçuk İzmir", "place": "Efes Antik Kenti", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/efes-antik-kenti-34384.webp", "region": "Ege", "summary":"Türkiye’de gezilecek sadece 3 yer seçecek olsak Efes Antik Kenti, bunlardan biri olurdu. Selçuk, Anadolu topraklarının en verimli bölgelerinden biri olduğu için Efes Antik Kenti, tarih boyunca birçok medeniyetin yaşadığı bir yer olmuş. Dünyanın 7 harikasından biri olan Artemis Tapınağı’nı sınırlarında bulunduran antik kent, sadece yerli değil yabancı turistlerin de sıklıkla ziyaret ettiği bir yer. Ayrıca antik kente yaklaşık 9 kilometre uzaklıkta bulunan Meryem Ana Evi de Hristiyanların hac görevlerini yerine getirdikleri bir yer olduğundan dolayı çok fazla ziyaretçi alıyor. İzmir uçak bileti alıp Efes’i gezdikten sonra Meryem Ana Evi’ne de uğramanı öneririm." , "date":"06-08-1995" },
      { "id": 28, "city": "Pamukkale Denizli", "place": "Pamukkale Travertenleri", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/pamukkale-34002.webp", "region": "Ege", "summary":"Efes Antik Kenti ile Türkiye’de gezilecek yerler listesinin ilk beşine girebilecek Pamukkale Travertenleri, termal sularla oluşan bembeyaz bir şölen. UNESCO Dünya Mirası Listesi’nde yer alan travertenler, karbonat mineralleri içeren kaynak sularından oluşuyor. Sağlığa da birçok faydası olduğu için ülkemizin sağlık turizminde de ön plana çıkıyor. Kleopatra Havuzu ve Hierapolis Antik Kenti de Pamukkale Travertenleri’ni görmeye gittiğinde mutlaka görmen gereken yerler arasında. Bembeyaz manzarayı görmek için Pamukkale otobüs bileti alarak planlara başlayabilirsin." , "date":"06-08-1995" },
      { "id": 29, "city": "Bodrum Muğla", "place": "Bodrum Kalesi", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/bodrum-kalesi-34390.webp", "region": "Ege", "summary":"Bodrum’un simgesi olan Bodrum Kalesi, 15. yüzyılda Saint John Şövalyeleri tarafından bir ada üzerine inşa edilmiş. Kalenin üzerinde bulunduğu ada, sonrasında kıyıya bağlanarak yarımada olmuş. Kalenin yapımında dünyanın 7 harikasından biri olan Halikarnas Mozolesi’nin taşları kullanılmış. 5 kulesi ve 7 kapısı olan kale günümüzde Su Altı Arkeoloji Müzesi olarak ziyaretçilerini ağırlıyor." , "date":"06-08-1995" },
      { "id": 30, "city": "Fethiye Muğla", "place": "Ölüdeniz", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/oludeniz-33879.webp", "region": "Ege", "summary":"Dünya basınında yapılan gezilecek yerler listesine Türkiye’den Ölüdeniz mutlaka dahil ediliyor. Fethiye ilçe merkezine 11 kilometre uzaklıkta olan Ölüdeniz, doğal güzellikleri ve deniziyle gerçekten de bir görenin bir daha unutamayacağı bir yer. Sakin ve ılık suyuyla seni kollarına sarıyor ve asla ayrılmak istemiyorsun. Ölüdeniz’e gittiğinde Kelebekler Vadisi’ne de uğramadan dönme. Fethiye ve Ölüdeniz’den teknelerle gidebileceğin Kelebekler Vadisi’nde sessizliğin huzuruna kavuşacaksın. Şu an sessizlik ve huzur seni cezbettiyse Ölüdeniz otelleri araştırmaya koyul bakalım." , "date":"06-08-1995" },
      { "id": 31, "city": "Kuşadası Aydın", "place": "Dilek Yarımadası Milli Parkı", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/dilek-yarimadasi-29531.webp", "region": "Ege", "summary":"Dilek Yarımadası Milli Parkı, aslında Menteşe Dağları’nın Ege’yle buluştuğu yarımadaya verilen isim. Dilek adını ise 1237 metre yükseklikteki Dilek Tepesi’nden alıyor. Çam kokulu yolları aşarken sincaplar, kaplumbağalar ve yaban domuzlarıyla beraber mavi ve yeşilin dansına şahit oluyorsun. Parkın farklı yerlerinde bulunan seyir teraslarından harika manzaralar izlemek mümkün. Parkın içinde İçmeler, Aydınlık, Kavaklıburun ve Karasu adlı koyların plajlarında da Ege Denizi’nin mis gibi sularının tadını çıkarabilirsin." , "date":"06-08-1995" },
      { "id": 32, "city": "Ayvalık Balıkesir", "place": "Cunda Adası", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/cunda-34003.webp", "region": "Ege", "summary":"Arnavut kaldırımlı sokakları, sakızlı dondurması ve leziz balıklarıyla huzur dolu bir köşe olan Cunda Adası, gittiğinde dönmek istemeyeceğin bir yer. İster bahar aylarında ister yaz aylarında git her mevsim bir başka güzel. Deniz manzaralı Cunda otelleri uyandığında iyi ki gelmişim diyeceksin. Taksiyarhis Kilisesi, Ayışığı Manastırı ve tepeden Cunda manzarasına hakim olan Aşıklar Tepesi, Cunda’da gezebileceğin yerler arasında. Ayrıca Ayvalık’a da giderek Şeytan Sofrası’nı gezip Ayvalık tostu yiyebilirsin." , "date":"06-08-1995" },
      { "id": 33, "city": "Çanakkale ve Balıkesir", "place": "Kaz Dağları", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/kaz-daglari-36343.webp", "region": "Ege", "summary":"Çanakkale ve Balıkesir sınırlarında yer alan Kaz Dağları’nın tertemiz havasını hayatında bir kez olsa bile içine çekmelisin. Oksijen deposu Kaz Dağları Milli Parkı’nda çadır ya da karavanda konaklayabilir ve doğa yürüyüşlerine çıkabilirsin ancak milli park koruma altında olduğu için görevliler tarafından izin verilen yerlerde kamp ve yürüyüş yapmaya dikkat etmelisin. Sarıkız Türbesi, Adatepe Köyü, Yeşilyurt Köyü, Zeus Altarı, Adatepe Zeytinyağı Müzesi ve Hasanboğuldu ve Sütuven Şelalesi’ni de gezmeni öneririm." , "date":"06-08-1995" },
      { "id": 34, "city": "Seydikemer Muğla", "place": "Saklıkent Kanyonu", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/saklikent-kanyon-29787.webp", "region": "Ege", "summary":"Ülkemizin turizm açısından en çok seçenek sunan şehri Muğla’da akla ilk olarak Fethiye Ölüdeniz gelse de Saklıkent Kanyonu da çok popüler bir destinasyon. Önceden Fethiye’ye bağlı olan ama sonra ilçe haline gelen Seydikemer’de konumlanan Saklıkent Kanyonu, Fethiye merkeze yaklaşık 45 kilometre kadar uzaklıkta. 18 kilometre uzunlukta olan kanyonun ortalama yüksekliği 200 metre ile 600 metre arasında değişiyor. Kanyonun bazı noktaları 2 metreye kadar daraldığı için bu noktalarda gökyüzünü göremiyorsun. Saklıkent Kanyonu’na giriş yaptıktan sonra iskelelerden yürüyüp kafenin olduğu alana dikkatli bir şekilde gelebilirsin. Ancak kafeden sonra kanyonda yürümeye devam etmek için karşıya geçmen gerekiyor ama bu yolculuk biraz zorlayıcı olabilir çünkü hem su çok soğuk hem de kayalar çok kaygan. Bu nedenle de kanyonun tamamını kendi başına yürümen imkansız. Eğer tüm kanyonu yürümek istersen mutlaka profesyonel bir ekiple beraber hareket etmelisin." , "date":"06-08-1995" },
      { "id": 35, "city": "Selçuk İzmir", "place": "Şirince", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/sirince-17358.webp", "region": "Ege", "summary":"2012 yılında ortaya çıkan kıyamet kehanetleri ile geniş kitlelerce bilinen ve popüler hale gelen Şirince’nin tarihi milattan öncesine kadar uzanıyor. Milattan önce 5. yüzyılda zengin ailelerin yaşadığı bir köymüş Şirince. Yaşadıkları yeri çok seven köylüler, güzelliği çok kişi tarafından keşfedilmesin ve bozulmasın diye buranın adını Çirkince koymuşlar. 1924’te köye Selanik göçmeni Türkler yerleşince köyü ziyaret eden İzmir valisi, bu ismin köyün güzelliğine haksızlık olduğunu düşünerek Şirince ismini vermiş. 1995’te Sevan Nişanyan’ın ziyaretiyle köyün çehresi tamamen değişmiş. Nişanyan köyün restoresine katkı sağlayarak günümüzdeki güzelliğine kavuşturmuş. Restore edilen Rum evleriyle süslü Şirince sokakları öyle güzel ki bu sokakları turlarken çok keyifli vakit geçireceksin. Şirince’yi çocuklarınla ziyaret edersen mutlaka Nesin Matematik Köyü’nü de ziyaret etmelisin." , "date":"06-08-1995" },
      { "id": 36, "city": "İzmir", "place": "Çeşme", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/ilica-plaji-37321.webp", "region": "Ege", "summary":"Türkiye’nin en popüler tatil yerlerinden biri olan Çeşme, her yıl yerli ve yabancı yüzlerce turisti ağırlıyor. Yazın bunaltıcı sıcaklarında serin esintileriyle ferahlatan Çeşme’nin beyaz kumları ve mavi bayraklı plajlarında Kasım ayının ilk günlerine kadar denize girilebiliyor. Ilıca Halk Plajı, Altınkum Halk Plajı, Boyalık Halk Plajı, Delikli Koy, Pırlanta Koyu, Alaçatı Halk Plajı gibi plajların yanında birçok beach cluba da ev sahipliği yapıyor. Çeşme sadece plajlarıyla değil renkli eğlence hayatıyla da ünlü bir ilçe. Özellikle Alaçatı eğlence mekanlarıyla tatil severlere unutulmaz akşamlar sunuyor. Çeşme’ye gittiğinde bolca denize girip bolca da acıkacaksın. Zaten acıkmalısın da çünkü Çeşme’den kumru ve boyoz yemeden dönemezsin. Deniz mahsulleri ve leziz zeytinyağlıları da mutlaka denemelisin." , "date":"06-08-1995" },
      { "id": 37, "city": "Ulubey Uşak", "place": "Ulubey Kanyonu", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/ulubeykanyon-34112.webp", "region": "Ege", "summary":"Uşak’ta konumlanan Ulubey Kanyonu yaklaşık 77 metre uzunluğa ve 140 ile 170 metre arası derinliğe sahip bir doğal güzellik. Uzunluğu göz önüne alındığında Amerika’daki Büyük Kanyon’dan sonra dünyanın en büyük 2. kanyonu olarak biliniyor. Eee durum böyle olunca kanyonun manzarası oldukça büyüleyici oluyor. Bu nedenle de doğa fotoğrafçılarının en sevdikleri adresler arasına giriyor. Kanyonun en harika manzaraları ise yapılan turizm çalışmaları sonrası inşa edilen cam terastan izleniyor. Önceden uyarayım, yükseklik korkun varsa bu cam terasa çıkmak seni biraz zorlayabilir." , "date":"06-08-1995" },
      { "id": 38, "city": "Eyyübiye Şanlıurfa", "place": "Balıklıgöl", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/balikligol-37254.webp", "region": "Güneydoğu Anadolu", "summary":"Urfa Kalesi’nin hemen önünde konumlanan Balıklıgöl, 150 metre uzunluğunda ve 30 metre genişliğinde bir doğal güzellik. Balıklıgöl’le ilgili birçok efsane ve rivayet var. Bunların en önemlisi ise Balıklıgöl’ün üç semavi din için önemli bir yere sahip olan Hz. İbrahim ateşe atıldıktan sonra düştüğü göl olması. Bu nedenle de her dinden ve her ülkeden birçok ziyaretçi ağırlıyor. Ayrıca gölün içindeki sazanların da Hz. İbrahim’in yakıldığı ateşin odunları olduğuna inanılır ve kutsal kabul edildiği için yenmez." , "date":"06-08-1995" },
      { "id": 39, "city": "Halfeti Şanlıurfa", "place": "Halfeti", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/halfeti-34004.webp", "region": "Güneydoğu Anadolu", "summary":"Urfa Kalesi’nin hemen önünde konumlanan Balıklıgöl, 150 metre uzunluğunda ve 30 metre genişliğinde bir doğal güzellik. Balıklıgöl’le ilgili birçok efsane ve rivayet var. Bunların en önemlisi ise Balıklıgöl’ün üç semavi din için önemli bir yere sahip olan Hz. İbrahim ateşe atıldıktan sonra düştüğü göl olması. Bu nedenle de her dinden ve her ülkeden birçok ziyaretçi ağırlıyor. Ayrıca gölün içindeki sazanların da Hz. İbrahim’in yakıldığı ateşin odunları olduğuna inanılır ve kutsal kabul edildiği için yenmez." , "date":"06-08-1995" },
      { "id": 40, "city": "Haliliye Şanlıurfa", "place": "Göbeklitepe", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/gobeklitepe-34418.webp", "region": "Güneydoğu Anadolu", "summary":"Şanlıurfa gerçekten kültürel ve tarihi zenginlikler açısından önemli bir şehrimiz. Son yıllarda dünyanın ilk tapınağı ve insanların ilk yerleşim yeri olduğuna inanılan Göbeklitepe’nin keşfiyle dünyanın her yerinden binlerce insan ilk fırsatta bir Şanlıurfa uçak bileti alarak bu önemli şehri gezmek istiyor. Göbeklitepe’nin Mısır Piramitleri’nden 7500 yıl önce inşa edildiği söyleniyor. Şu an keşfedilenden çok daha geniş bir alanda kalıntıların olduğu tahmin ediliyor ve kazı çalışmaları halen devam ediyor. İnsanlık tarihiyle ilgili çok önemli keşiflere yol açan Göbeklitepe, Türkiye’de gezilecek yerler arasında ilk sırada desem bence abartmış olmam." , "date":"06-08-1995" },
      { "id": 41, "city": "Kahta Adıyaman", "place": "Nemrut Dağı", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/nemrut-dagi-34005.webp", "region": "Güneydoğu Anadolu", "summary":"Adıyaman şehir merkezine yaklaşık 78 kilometre uzaklıkta konumlanan Nemrut Dağı, 2150 metre yükseklikte. UNESCO tarafından Dünya Mirası Listesi’ne alınan bu dağdaki anıtlar, Kommagene Kralı Antiochos tarafından yaptırılmış. Kralın bu dağda kendine bir de anıt mezar yaptırdığı düşünülüyor ancak henüz bu mezar keşfedilmedi ve hala kazılar devam ediyor. Nemrut Dağı, unutulmaz gün doğumu ve gün batımı manzaralarına sahne oluyor. Dağa çıkacaksan bu saatlere denk getirmeni öneririm." , "date":"06-08-1995" },
      { "id": 42, "city": "Nizip Gaziantep", "place": "Zeugma Antik Kenti ve Müzesi", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/gaziantep-zeugma-muzesi-30280.webp", "region": "Güneydoğu Anadolu", "summary":"Meşhur Çingene Kızı mozaiğine ev sahipliği yapan Zeugma Müzesi’ndeki mozaikler, Zeugma Antik Kenti’nde yapılan kazılarda bulunan eserler. Geçmişi M.Ö. 300 yıllarına kadar uzanan antik kentteki kazı çalışmaları hala devam ediyor. Geniş mozaik koleksiyonuyla müze, dünyanın en büyük mozaik müzeleri arasında yer alıyor. Gaziantep’e gittiğinde mutlaka bu müzeye gitmeni öneririm. Bakışları Mona Lisa’ya benzetilen Çingene Kızı mozaiği o kadar güzel bir şekilde sunuluyor ki ben hala etkisinden çıkamadım." , "date":"06-08-1995" },
      { "id": 43, "city": "Midyat Mardin", "place": "Mor Gabriel Manastırı", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/mor-gabriel-34010.webp", "region": "Güneydoğu Anadolu", "summary":"Dünyanın günümüzde hala ayakta duran en eski Suryani Ortodoks manastırı olan Mor Gabriel Manastırı’nın geçmişi 1610 yıl kadar geriye uzanıyor. Midyat ilçe merkezine yaklaşık 23 kilometre uzaklıkta olan manastır, Deyrulumur Manastırı olarak da adlandırılıyor. Terasları, kubbeleri, çan kuleleri, kapıları ve mozaikleriyle büyüleyen manastırı Mardin gezinde mutlaka görmelisin. Mardin’in tarihine tanık olabileceğin gezinde atmosferi, taş konaklara kurulmuş Mardin otelleri sayesinde daha iyi hissedebilirsin. Şehre gitmişken Mardin'in gezilecek yerleri listesinde görebildiğin kadar yeri görmeni öneririm. " , "date":"06-08-1995" },
      { "id": 44, "city": "Harran Şanlıurfa", "place": "Harran Ören Yeri", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/harran-evleri-34419.webp", "region": "Güneydoğu Anadolu", "summary":"Şanlıurfa’ya 44 kilometre uzaklıkta olan Harran Ören Yeri, tarihi milattan önce 5000’li yıllara dayanan antik kente ev sahipliği yapıyor. Harran Ovası’nın kalbinde konumlanan antik kent, konumu nedeniyle birçok farklı yolun keşişim noktasında bulunuyor. Bu stratejik konumu sayesinde de dönemin kültür ve din merkezi olarak görev yapmış. Sümerler, Asurlular, Romalılar, Bizanslılar olmak üzere birçok medeniyete ev sahipliği yapan antik kente gittiğinde Harran Kalesi, Harran Höyüğü, Harran Ulu Cami, Han El-Bağrur Kervansarayı’nı mutlaka görmelisin. Bölgeye has konik kubbeye sahip kümbet evlerini de gezmeni öneririm." , "date":"06-08-1995" },
      { "id": 45, "city": "Artuklu Mardin", "place": "Deyrulzafaran Manastırı", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/deyrulzafaran-manastiri-37487.webp", "region": "Güneydoğu Anadolu", "summary":"Mardin şehir merkezinin 4 kilometre uzağında Mardin Ovası’na hakim bir noktada konumlanan Deyrulzafaran Manastırı, mimarisiyle görenleri büyülüyor. Tarihi milattan önce 5. yüzyıla kadar uzanan manastır, Süryaniler için kutsal bir öneme sahip. Geçmişte 640 yıl boyunca Süryanilerin patriklik merkezi olarak kullanılan Deyrulzafaran Manastırı, sadece din değil eğitim ve kültür alanlarında da önemli roller oynamış. Bölgenin ilk matbaası burada kurulmuş ve Süryanice, Osmanlıca, Arapça ve Türkçe yüzlerce kitap bu matbaada basılmış. 50 yıl boyunca işlev gören matbaa makinesinin parçalarının bir kısmı hala manastırda görülebiliyor. Mor Hananyo Kilisesi, Meryem Ana Kilisesi, Azizler Evi ve Güneş Tapınağı olmak üzere 4 ayrı kısımdan oluşan manastırda gün batımı saatlerinin güzelliğini de görmeni öneririm." , "date":"06-08-1995" },
      { "id": 46, "city": "Silvan Diyarbakır", "place": "Malabadi Köprüsü", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/malabadi-koprusu-37488.webp", "region": "Güneydoğu Anadolu", "summary":"Artukoğulları Dönemi’nde inşa ettirildiği düşünülen Malabadi Köprüsü, Selçuklu İmparatorluğu’nun 12. yüzyıl dönemi mimarisinin en önemli eserlerinden biri. Köprü, özellikle mühendislik ve mimarlık alanlarında bir başyapıt sayılıyor. Malabadi Köprüsü, 40,86 metre açıklıktaki kemeriyle dünya üzerinde günümüze ulaşan en büyük kemer açıklığı olan taş köprü. Konum olarak ticari kervanların sıklıkla kullandığı yol üzerinde bulunduğu için kemerin iki yanında yolcuların kaldığı odalar mevcut." , "date":"06-08-1995" },
      { "id": 47, "city": "Çankaya Ankara", "place": "Anıtkabir", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/anitkabir-33548.webp", "region": "İç Anadolu", "summary":"Ülkemizin başkenti Ankara’da görülecek yerler listesinin en başında yer alan Anıtkabir, Türkiye Cumhuriyeti’nin kurucusu Mustafa Kemal Atatürk’ün anıt mezarı. 1953 yılında yapımı tamamlanan Anıtkabir, ziyaretçilerini her gün ücretsiz olarak ağırlıyor. Anıtkabir’e gittiğinde Atatürk ve Kurtuluş Savaşı Müzesi ve Aslanlı Yol’u mutlaka görmelisin. Her Türk vatandaşının ömründe mutlaka bir kez gitmesi gereken Anıtkabir’i görmek için Ankara uçak bileti bakmaya ne dersin?" , "date":"06-08-1995" },
      { "id": 48, "city": "Nevşehir", "place": "Kapadokya", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/kapadokya-34006.webp", "region": "İç Anadolu", "summary":"Türkiye’de gezilecek yerler listesinin ilk sıralarında yer alan Kapadokya; Nevşehir, Kayseri, Niğde ve Aksaray illerinde sınırı olan eski bir yerleşim merkezinin genel ve kapsayıcı adı aslında. İpek Yolu’nun geçtiği bir bölgede konumlanmasından dolayı birçok farklı kültürün izlerini görmek mümkün. Kapadokya büyük bir alanın adı olduğu için gezmek için en az 2 gün ayırmanı öneririm. Kapadokya’nın en çok turist çeken noktası olan Göreme ile başlamalısın. Balon turuna çıkacaksan da Göreme doğru adres çünkü peribacalarını en güzel buradan izleyebilirsin. Güvercinlik Vadisi ve Uçhisar Kalesi’ni görebileceğin Uçhisar ve Üç Güzeller ve Asmalı Konak’ı gezebileceğin Ürgüp de mutlaka görmen gereken yerlerden. Kapadokya bölgesinin en yorucu yerlerinden biri olan Ihlara Vadisi’ni de gezmeden dönme. Balona binersen yukarıdan görebileceğin manzara yürürken daha da güzelleşiyor. Özellikle vadide bulunan Eğritaş Kilisesi, Sümbüllü Kilise, Yılanlı Kilise ve Derinkuyu Yeraltı Şehri’ni de görmeni öneririm." , "date":"06-08-1995" },
      { "id": 49, "city": "Karatay Konya", "place": "Mevlâna Türbesi", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/konya-mevlana-muzesi-37465.webp", "region": "İç Anadolu", "summary":"Konya ile özdeşleşen Mevlâna Celaleddin-i Rumi’nin mezarının bulunduğu türbe, 1954 yılında Mevlâna Müzesi adını almış. Konya gezilerinin ilk durağı olan Mevlâna Türbesi, Mevlana’nın yaşamına dair her türlü eşya ve el yazması kitapları bulabilirsin. Türbede sadece Mevlâna ile ilgili değil, Selçuklu ve Osmanlı Devleti’nin tarihine ışık tutacak da bir sürü eser mevcut. Mevlevi kültürü için de çok önemli bir yer. Mevleviliğe ilgin varsa mutlaka o atmosferi yaşamanı öneririm." , "date":"06-08-1995" },
      { "id": 50, "city": "Odunpazarı Eskişehir", "place": "Odunpazarı Evleri", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/odunpazari-34011.webp", "region": "İç Anadolu", "summary":"Eskişehir’deki en eski yerleşimlerin başladığı bölge olan Odunpazarı’nın meşhur evleri her yıl binlerce ziyaretçiyi ağırlıyor. Günübirlik geziler için çok ideal bir şehir olan Eskişehir’de ilk görmen gereken yer olan Odunpazarı Evleri, Osmanlı Dönemi’ndeki sivil mimari anlayışının en iyi örneklerinden. Turizme kazandırılması için restore edilen evler; kafe, restoran, müze ve hediyelik eşya dükkanları olarak ziyaretçilere açık. “Bu evlerde yaşamak nasıl olurdu?” düşüncesine cevap olarak seni butik Eskişehir otelleri olarak restore edilen Odunpazarı Evleri’nde konaklamaya davet ediyorum." , "date":"06-08-1995" },
      { "id": 51, "city": "Çumra Konya", "place": "Çatalhöyük Neolitik Kenti", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/catalhoyuk-34412.webp", "region": "İç Anadolu", "summary":"Konya’nın Çumra ilçesinde bulunan Çatalhöyük Neolitik Kenti, Cilalı Taş Devri’ndeki en eski yerleşimlerden bir tanesi olarak biliniyor. 2012 yılında UNESCO Dünya Mirası Listesi’ne alınan Çatalhöyük’te yapılan çalışmalar sonucu keşfedilen buluntular milattan önce 7400’lü yıllara dayanıyor ve bunlar birçok açıdan insanlık tarihine ışık tutuyor. İlk ev mimarisi ve ilk manzara resimlerinin keşfedildiği Çatalhöyük’teki en önemli buluntular ise yüksek kabartma ana tanrıça motifleri. Bu buluntular, Neoloitik Çağ’da dini inancın güçlü bir tanrıça figürü üzerinden şekillendiğini ortaya koyması açısından önem arz ediyor. Şimdiye kadar hala Çatalhöyük’ü görmek için bir seyahat planlamadıysan hemen bir Konya uçak bileti almalısın." , "date":"06-08-1995" },
      { "id": 52, "city": "Divriği Sivas", "place": "Divriği Ulu Cami ve Darüşşifası", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/sivasdivrigi-33980.webp", "region": "İç Anadolu", "summary":"Hititler Dönemi’nden beri yerleşim yeri olan Divriği yıllar boyunca farklı medeniyetlere ev sahipliği yapmış. Bölgenin hakimiyeti Mengücekoğulları’nda iken Ahmet Şah, Divriği Ulu Cami’yi, eşi Turan Melek ise Darüşşifa’yı inşa ettirmiş. Anadolu geleneklerine özgü taş işçiliğinin en harika örneğini sergileyen yapıda işlenen motiflerin hiçbiri tekrarlanmamış. Yapı, UNESCO tarafından 1985 yılında Dünya Mirası Listesi’ne alınmış ve bu sayede Türkiye’den bu listeye giren ilk mimari yapı olmuş. Türk ve İslam mimarisinin en önemli örneklerinden biri olarak gösterilen Divriği Ulu Cami ve Darüşşifası’nın mimari ve mühendislik özelliklerinin benzerini başka bir yapıda görmen mümkün değil." , "date":"06-08-1995" },
      { "id": 53, "city": "Boğazkale Çorum", "place": "Hattuşaş Antik Kenti", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/hattusa-33981.webp", "region": "İç Anadolu", "summary":"Anadolu topraklarında kurulmuş ilk büyük uygarlık olan Hitit Uygarlığı’nın başkenti olan Hattuşaş, sonrasında da birçok farklı medeniyetin yerleşim bölgesi olmuş. 1986 yılında UNESCO tarafından Dünya Mirası Listesi’ne alınan Hattuşaş Antik Kenti, sadece ülkemizin tarihi için değil dünya tarihi için de çok önemli bir yere sahip. Antik kentte bulunan çivi yazılı tabletler, dünya tarihine ışık tutan bilgilere ev sahipliği yaptığı için bu tabletler de UNESCO’nun Dünya Belleği Listesi’nde yerini almış. Hattuşaş’a gittiğinde günümüze kadar korunmuş Arslanlı Kapı, Kral Kapı, Yerkapı, Büyükkale Saray Kompleksi, Büyük Tapınak, Hiyeroglifli Oda gibi yerleri görmelisin. Ayrıca Hititlerden günümüze kalan en uzun hiyeroglifi içeren Nişantepe Yazıtı’nı da görmeni öneririm." , "date":"06-08-1995" },
      { "id": 54, "city": "Çaykara Trabzon", "place": "Uzungöl", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/trabzon-uzungol-24786.webp", "region": "Karadeniz", "summary":"Haldizen Deresi’nin kapanmasıyla oluşan Uzungöl, yazın ayrı kışın farklı güzel oluyor. Yaz boyu yağan yağmurlarla çevresi yemyeşil kalan Uzungöl, kışın da bembeyaz örtüye büründüğünde kartpostallık manzaralar sunuyor. Son yıllarda çok fazla ziyaretçi alan bölgedeki turistik opsiyonlar da oldukça gelişme gösteriyor. Yamaç paraşütü, ATV turları, heliski, safari ve trekking yaparak tatiline farklı maceralar katabilirsin. Uzungöl otelleri de yemyeşil manzaraya uyanmanın en güzel halini vadediyor." , "date":"06-08-1995" },
      { "id": 55, "city": "Maçka Trabzon", "place": "Sümela Manastırı", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/sumela-manastiri-34007.webp", "region": "Karadeniz", "summary":"Altındere Vadisi’nin tüm güzelliğine hakim Karadağ’ın eteklerinde kayalıklar üzere kurulu olan Sümela Manastırı, heybetli bir görüntüye sahip. Yeşilliklerin içinde bulutların arasından kendini gösteren manastır, Meryem Ana adına kurulmuş. 6 katlı yapıya dar ve uzun bir merdiveni çıkarak ulaşılıyor. Biraz yorucu olsa da manastırın içinde görebileceğin detaylı freskler ve resimler ilgini çekecek. Harika fotoğraflar çekebileceğin manastıra sadece bir Trabzon uçak bileti kadar uzaktasın." , "date":"06-08-1995" },
      { "id": 56, "city": "Çamlıhemşin Rize", "place": "Ayder Yaylası", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/ayder11-34446.webp", "region": "Karadeniz", "summary":"Deniz seviyesinden 1350 metre yüksekte konumlanan Ayder Yaylası, ladin ve kayın ağaçlarıyla kaplı bir oksijen cenneti. Yeşilin tüm tonlarını bir arada görebileceğin Ayder Yaylası, Kaçkar Dağları’nın eteklerinde yer alıyor. Dağların arasından dökülen suyun oluşturduğu Gelin Tülü Şelalesi ise bu yeşilliklerin arasına ayrı bir güzellik katıyor. Doğasının yanında kaplıcalarıyla sağlık turizmine katkıda sağlıyor. Ayder Yaylası’nda bulunan kaplıcalar birçok hastalığa iyi geliyor." , "date":"06-08-1995" },
      { "id": 57, "city": "Çamlıhemşin Rize", "place": "Fırtına Deresi", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/firtina-deresi-34008.webp", "region": "Karadeniz" ,
      "summary":"Deniz seviyesinden 1350 metre yüksekte konumlanan Ayder Yaylası, ladin ve kayın ağaçlarıyla kaplı bir oksijen cenneti. Yeşilin tüm tonlarını bir arada görebileceğin Ayder Yaylası, Kaçkar Dağları’nın eteklerinde yer alıyor. Dağların arasından dökülen suyun oluşturduğu Gelin Tülü Şelalesi ise bu yeşilliklerin arasına ayrı bir güzellik katıyor. Doğasının yanında kaplıcalarıyla sağlık turizmine katkıda sağlıyor. Ayder Yaylası’nda bulunan kaplıcalar birçok hastalığa iyi geliyor." , "date":"06-08-1995" },
      { "id": 58, "city": "Canik Samsun", "place": "Bandırma Gemi Müzesi", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/bandirma-vapuru-34382.webp", "region": "Karadeniz" ,"summary":"Kurtuluş Savaşı’nın başlaması ve Türkiye Cumhuriyeti’nin kurulmasında önemli bir rol oynayan Bandırma Vapuru, 2006 yılında müze haline getirilerek ziyaretçilere açıldı. Geminin içinde konumlanan kamarada Mustafa Kemal ve dört silah arkadaşının balmumu heykelleri yer alıyor. Müze alanının genişliğinden faydalanarak belediyenin çalışmalarıyla alana Milli Mücadele Parkı ve Açık Hava Müzesi kurulmuş. Bandırma Vapuru’nu gezdikten sonra bu müzeyi de gezebilirsin." , "date":"06-08-1995" },
      { "id": 59, "city": "Sinop", "place": "Sinop Tarihi Cezaevi", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/sinop-9936.webp", "region": "Karadeniz" ,"summary":"“Anadolu’nun Alcatraz’ı” olarak adlandırılan Sinop Tarihi Cezaevi’nin içinde bulunduğu kale, yaklaşık M.Ö. 2000 yıllarında inşa edilmiş. Kalenin cezaevi olarak kullanılışıyla ilgili belgeler, en eski tarih olarak 1568’i gösteriyor. 1887’de ise resmi olarak cezaevi olmuş. 1999 yılında kapatılmış ve müze olarak restore edilmiş. Aralarında Sabahattin Ali’nin de bulunduğu birçok şair, politikacı, yazar ve sanatçının hapis yattığı cezaevinin üç yanı denizle çevrili. Bu nedenle de çok büyük bir nem sorunu var. Hatta bu nem problemi nedeniyle cezası bitmeden hayatını kaybeden mahkumlar olmuş." , "date":"06-08-1995" },
      { "id": 60, "city": "Bolu", "place": "Yedigöller Milli Parkı ", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/yedigoller-34210.webp", "region": "Karadeniz" ,"summary":"Zengin bitki örtüsüyle her mevsim bambaşka güzellikte görüntülere sahne olan Yedigöller Milli Parkı’nda 7 tane heyelan gölü bulunuyor. Sazlıgöl, İncegöl, Nazlıgöl, Küçükgöl, Deringöl, Büyükgöl ve Seringöl adlarında bu 7 göl ve etrafındaki bitki örtüsünde özellikle sonbahar aylarında kırmızı, turuncu ve sarı renklerinin harmonisiyle romantik bir görüntü sunuyor. Türkiye’nin en küçük milli parkları arasında olan park, günübirlik geziler için ideal. Kamp yapmayı seviyorsan göllerin manzarasına uyanmanın keyfi de bir başka oluyor." , "date":"06-08-1995" },
      { "id": 61, "city": "Bartın", "place": "Amasra", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/amasra-32966.webp", "region": "Karadeniz" ,"summary":"Batı Karadeniz’in en güzel destinasyonlarından biri olan Amasra, yaklaşık 3000 yıllık bir geçmişe sahip. Birçok medeniyetin başkenti olarak kullanılan belde, Fatih Sultan Mehmet tarafından “Çeşm-i Cihan” yani “dünyanın göz bebeği” olarak tanımlanmış bir yer. Sıcacık atmosferiyle bir sahil kasabının tüm huzurunu keşfedebileceğin Amasra’da Amasra Kalesi, Kemere Köprüsü, Çekiciler Çarşısı, Amasra Müzesi ve Ağlayan Ağaç mutlaka görmen gereken yerlerden. Ancak Amasra’nın tadı en güzel, deniz manzaralı restoranlarda taze balık yerken çıkıyor. Eğer mevsiminde gidersen ömründe yiyebileceğin en güzel hamsiyi, kalkanı, mezgiti ve tekiri burada yiyeceksin eminim. Balığın yanında da tabii ki meşhur Amasra salatasını tatmalısın. Eğer yazın gelirsen Amasra plajlarında denizin tadını da çıkarabilirsin. Büyük Liman Plajı, Küçük Liman Plajı, İnkumu Plajı ve Bozköy Plajı beldenin en çok tercih edilen plajları arasında." , "date":"06-08-1995" },
      { "id": 62, "city": "Bolu", "place": "Abant Gölü", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/bolu-abant-34732.webp", "region": "Karadeniz" ,"summary":"Ülkemizde sonbahar denilince ilk akla gelen destinasyon olan Abant Gölü, İstanbul ve Ankara’ya yakınlığıyla harika bir hafta sonu kaçamağı yapmak için en ideal yer. 125 hektarlık bir alana yayılmış olan göl, bir krater gölü olma özelliğine sahip. Çevresindeki 1150 hektarlık alanla birlikte geniş bir bitki ve hayvan çeşitliğine ev sahipliği yaptığı için 1988 yılında tabiat parkı statüsüyle koruma altına alınmış. Çok fazla ziyaretçi ağırladığı için Abant Gölü çevresi otellerle kaplı. İstersen kışın şömine başında vakit geçirebileceğin Abant otelleri arasından seçim yap, istersen de göl çevresinde çadırını kur tamamen sana kalmış. Abant Gölü’ne kadar gelmişken Bolu’nun diğer doğal güzelliklerini keşfetmek istersen Yedigöller, Sülüklü Göl ve Mudurnu’ya da gidebilirsin." , "date":"06-08-1995" },
      { "id": 63, "city": "Amasya", "place": "Kral Kaya Mezarları", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/amasya-kral-kaya-mezarlari-37742.webp", "region": "Karadeniz" ,"summary":"Birçok medeniyetin izlerini taşıyan Amasya’da bulunan Kral Kaya Mezarları, Anadolu topraklarındaki en anıtsal mezarlar arasında yer alıyor. Ayrıca dünya genelinde kaya mezarı geleneğinin önemli örnekleri olarak gösteriliyor. Helenistik Dönem’de Pontus Krallarının mezarları olarak kullanılan Kral Kaya Mezarları, Amasya Kalesi’nin eteklerinde dikine uzanan kayalar oyularak yapılmış. Mezarların en büyüğü ise batı yönünde, yolun en sonunda bulunan mezar. Kral Pharnakes için yaptırılan mezarın girişi diğerlerinden daha yüksek ve burası Büyük Kral Mezarı olarak da biliniyor. Oldukça etkileyici bir manzaraya sahip olan mezarlara dar sokaklardan tren yolunu aşarak ulaşılıyor. Kayalara oyulmuş merdivenleri ve yolları tırmanması zor olsa da tüm yorgunluğa değiyor." , "date":"06-08-1995" },
      { "id": 64, "city": "Safranbolu Karabük", "place": "Safranbolu Evleri", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/safranbolu-evleri-34381.webp", "region": "Karadeniz" ,"summary":"Ülkemizin en turistik yerlerinden biri olan Safranbolu, Osmanlı mimarisinin en iyi şekilde günümüze kadar korunduğu Safranbolu evlerine ev sahipliği yapıyor. Her bir köşesini süsleyen evlerle adeta bir açık hava müzesine benzeyen Safranbolu, bu evlerle her yıl yerli yabancı yüzlerce turisti ağırlıyor. Safranbolu’da bulunan 2000’i aşkın evden 800 tanesi koruma altına alınmış. Evlerin bazıları restore edilerek Safranbolu otelleri olarak misafirleri ağırlıyor. Bu nedenle de Safranbolu’ya gittiğinde mutlaka 1 gece kalmalısın çünkü bu evlerin içindeki detaylar da çok etkileyici. Ahşap işlemeleri ve farklı dolap çeşitlerini gördükçe şaşıracaksın. Bu mimarinin en güzel örnekleri ise Kaymakamlar, Kilerciler, Mümtazlar, Karaüzümler, Kavsalar ve Sipahioğlu konakları. Konakları gördükten sonra Hıdırlık Tepesi’ne çıkıp Safranbolu manzarasını yukarıdan izleyebilirsin." , "date":"06-08-1995" },
      { "id": 65, "city": "Edirne", "place": "Selimiye Camii", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/selimiye-34012.webp", "region": "Marmara" ,"summary":"Mimar Sinan’ın “ustalık eserim” olarak tanımladığı Selimiye Camii, 70 metre uzunluktaki 4 minaresi ve heybetli kubbesiyle görenlerin hayran kaldığı bir yer. Minarelerinin uzunluğuyla ne kadar uzak olsa da birçok farklı yerden bakıldığında görülen camii, Edirne’nin simgesi halinde. Caminin yaklaşık 31,30 metre çapındaki kubbesini taşıyan bir kolon bulunmuyor. Bu nedenle de mimari tarihi açısından oldukça önemli bir yere sahip." , "date":"06-08-1995" },
      { "id": 66, "city": "Eceabat Çanakkale", "place": "Gelibolu Yarımadası Tarihi Milli Parkı ", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/gelibolu-34009.webp", "region": "Marmara", "summary":"Birinci Dünya Savaşı esnasında Çanakkale’de gerçekleşen muharebenin şiddetinin en yüksek olduğu ve birçok askerimizi vatan uğruna kaybettiğimiz Gelibolu Yarımadası, 1973 yılında milli park olarak ilan edildi. Çanakkale Şehitleri Anıtı, müzeler ve İngiliz, Avustralyalı, Yeni Zelandalı ve Fransız şehitlerin naaşlarının yattığı anıt mezarlıklarla seni zamanda üzücü bir yolculuğa çıkarıyor. Aynı savaşta hayatını kaybeden askerlerinin naaşlarının burada bir arada bulunması dünyaya kardeşlik mesajı da veriyor." , "date":"06-08-1995" },
      { "id": 67, "city": "Kartepe Kocaeli", "place": "Maşukiye", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/masukiye-34444.webp", "region": "Marmara", "summary":"Kocaeli’nin doğusunda Kartepe’nin eteklerinde konumlanan Maşukiye, suyun sesiyle kuşların sesleri birbirine karışıp doğanın ne kadar huzur verdiğini bir kez daha hatırlatıyor. Günlük yaşamın tüm stresinden uzaklaşıp o tertemiz havayı içine çekmek için ideal bir yer olan Maşukiye’de Kartepe zirvesinden akan Aygır Deresi ve Sapanca Gölü’nün harika manzarasını sunan Kuzu Yaylası mutlaka görmen gereken yerlerden." , "date":"06-08-1995" },
      { "id": 68, "city": "İstanbul", "place": "Tarihi Yarımada", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/tarihi-yarimada-34013.webp", "region": "Marmara", "summary":"İstanbul’da en eski yerleşimin kurulduğu yer olan tarihi yarımada ya da diğer bir deyişle Suriçi; Haliç, İstanbul Boğazı ve Marmara Denizi ile çevrili olan bölgenin adı. Bu bölgeye tarihi yarımada denmesinin bir diğer sebebi de bölgede bulunan birçok tarihi eser. Bizanslılardan ve Osmanlı Dönemi’nden kalma saraylar, camiler, kiliseler ve dikilitaşlar yarımadanın tarihini gözlemlemek için önemli bir yer tutuyor. Tarihi yarımada turuna Eminönü Meydanı’ndan başlayabilirsin. Sirkeci Garı, Yeni Cami, Mısır Çarşısı, Cağaloğlu Hamamı’nı gördükten sonra Sultanahmet Meydanı’na gelebilirsin. Sultanahmet Camii, Türk ve İslam Eserleri Müzesi, Dikili Taş, Yılanlı Sütun, Alman Çeşmesi, Ayasofya, İstanbul Arkeoloji Müzesi, Yerebatan Sarnıcı, Topkapı Sarayı görmen gereken en önemli yerler arasında. Sonrasında Beyazıt Meydanı’na geçip Kapalı Çarşı’yı gezmeyi unutma." , "date":"06-08-1995" },
      { "id": 69, "city": "İstanbul", "place": "Prens Adaları", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/adalar-36351.webp", "region": "Marmara", "summary":"Prens Adaları, İstanbul Büyükşehir Belediyesi’ne bağlı olan 9 adanın tamamına verilen isim aslında. Büyükada, Heybeliada, Burgazada ve Kınalıada’da yerleşim yeri bulunuyor ancak Sedefadası, Tavşanadası, Sivriada, Kaşıkadası ve Yassıada’da yerleşim yok. Adalar arasında en turistik olanları Büyükada ve Heybeliada. İstanbul’a sadece bir vapur yolculuğu kadar uzakta oldukları için bahar ve yaz aylarında sakinliğin adresi olarak tercih ediliyorlar." , "date":"06-08-1995" },
      { "id": 70, "city": "Bursa", "place": "Uludağ", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/uludag-34014.webp", "region": "Marmara", "summary":"Türkiye’de kayak denilince ilk akla gelen yerlerden olan Uludağ, her kış yerli ve yabancı binlerce kayak severi ağırlıyor. Bu nedenle de hizmet konusunda kendini geliştirmiş Uludağ otelleri mevcut. 2.543 metre yüksekliğe sahip olan dağ, kış boyunca yoğun bir kar tabakasıyla kaplı olduğu için keyifli bir kayak deneyimi sunuyor. Hem profesyonel hem de amatör kayakçılar için pistler sunan Uludağ, yaz mevsiminde de sıcaklardan kaçmak isteyenler için bir piknik alanına dönüşüyor." , "date":"06-08-1995" },
      { "id": 71, "city": "Üsküdar İstanbul", "place": "Kız Kulesi", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/kiz-kulesi-36528.webp", "region": "Marmara", "summary":"İstanbul’un siluetini oluşturan Kız Kulesi, Türkiye’nin de simgelerinden biri. Üsküdar ilçesinin Salacak açıklarında bulunan Kız Kulesi’nin yapım tarihi net olarak bilinmiyor. Antik çağlardan beri var olduğu düşünülen kulenin yapılışı hakkında birçok efsane bulunuyor. En çok bilineni ise kızının yılan tarafından öldürüleceği kehanetini duyan kralın kızını korumak için bu kuleyi yaptırdığına dayanan efsane. Kral kızını korumak için kuleye kapatsa da kuleye gelen üzüm sepetinden çıkan yılanın kızı öldürdüğü söylenir. İçinden “Ah yine mi bu hikaye” diye geçiriyor olabilirsin ama Kız Kulesi deyince efsanelerden bahsetmeden olmaz. Romantik efsanelere de konu olduğu için Kız Kulesi günümüzde evlilik teklifleri ve romantik akşam yemekleri için en ideal atmosferi sunuyor. Eğer romantik bir plan istersen ya da sadece kuleyi görmek istersen Kız Kulesi’ne Salacak’tan 15 dakikada bir kalkan teknelerle hızlıca ulaşabilirsin." , "date":"06-08-1995" },
      { "id": 72, "city": "Yıldırım Bursa", "place": "Cumalıkızık Köyü", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/cumalikizik-34211.webp", "region": "Marmara", "summary":"İstanbul’dan yaklaşık 165 kilometre uzakta konumlanan Cumalıkızık Köyü, Osmanlıların Bursa topraklarında ilk yerleştiği bölge. Safranbolu gibi Cumalıkızık da Osmanlı Dönemi konut mimarisini taşıyan evlere sahip. 180 tanesi günümüzde kullanılabilen toplam 270 ev bulunan köy, 2014 yılında UNESCO tarafından Dünya Mirası Listesi’ne alındı. Osmanlı evleriyle kaplı tarihi köyün sokaklarını dolaşırken sürekli fotoğraf çekmek isteyeceğine eminim. Eğer köye güzel bir kahvaltı yapmak için gideceksen erken saatte orada olmak akıllıca olur çünkü popüler bir yer olduğundan dolayı kahvaltı mekanları erken saatlerde dolabiliyor." , "date":"06-08-1995" },
      { "id": 73, "city": "Bursa", "place": "Uluabat Gölü", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/golyazi-34214.webp", "region": "Marmara", "summary":"Bursa şehir merkezine yaklaşık 30 kilometre uzaklıkta olan Uluabat Gölü, tektonik hareketler sonucu oluşmuş bir göl. Çevresinde birçok köy bulunan göl, balıkçılık açısından önemli bir kaynak oluşturur. Çevre köylerde yaşayanlar gölden tuttukları balıkları satarak geçimini sağlar. Gölün çevresindeki köylerin en popüleri ise Gölyazı Köyü. Gölün üstünde bulunan küçük bir adaya kurulmuş olan Gölyazı, incecik bir yolla karaya bağlanıyor. Geçmişte Apollon Krallığı’nın başkenti olan köy, uzun bir süre Rumların yaşadığı küçük bir balıkçı köyü olarak bilinmiş. Mübadeleden sonra sadece Türklerin yaşam sürdüğü bir köy haline gelmiş. Sokaklarda balık satan ve balık tutmak için ağ ören yerli halkıyla sıcacık bir atmosfer sunan köyde güne kahvaltı ile başlayıp akşam yemeği olarak gölden tutulmuş taze turna ve yayınları yiyip kapatmanı öneririm. Gölde sandal turlarına çıkmak da buraya gelmişken mutlaka yaşaman gereken bir deneyim." , "date":"06-08-1995" },
      { "id": 74, "city": "İznik Bursa", "place": "İznik Gölü", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/iznik-golu-37532.webp", "region": "Marmara", "summary":"Türkiye’nin en büyük 5. gölü olan İznik Gölü, Bursa’nın İznik ilçesinde konumlanıyor. Tatlı su gölü olan İznik Gölü’nün manzarası unutulmaz bir güzellikte. Özellikle gün batımı saatlerinde adeta sanat eserlerinde görebileceğin bir manzarayla karşılaşıyorsun. Gölü gezmek için günün erken saatlerinde gidersen gün batımını görmeden dönmemeni kesinlikle tavsiye ederim. Gölün çevresi turistik tesisler, kahvaltı mekanları ve kamp alanlarıyla dolu. Buraya geldiğinde yapman gereken şey gölde kano turu yapmak. Böylece gölün manzarasını daha da yakından fotoğraflayabilirsin. İznik’e gelmişken meşhur İznik çinilerini görmeden de dönmek olmaz. Burada bulunan çini atölyelerine gidip istersen ders alabilir ve kendi çinilerini boyayabilir istersen de sevdiklerine harika hediyeler alabilirsin." , "date":"06-08-1995" },
      { "id": 75, "city": "Bursa", "place": "Ulu Cami", "image":"https://cdn2.enuygun.com/media/lib/825x620/uploads/image/ulu-camii-bursa-36777.webp", "region": "Marmara", "summary":"Bursa’nın simge yapılarından biri olan Ulu Camii, Orhan Gazi Parkı’nda çok geniş bir alana yayılmış. Yıldırım Beyazıd’ın emriyle 1396-1400 yılları arasında cami inşa edilmiş. Caminin ilk imamı ise Mevlid’in yazarı olan Süleyman Çelebi. Bursa Ulu Cami, mimari özellikleriyle Osmanlı döneminin en özgün eseri olması nedeniyle özel bir yere sahip. 20 tane kubbesiyle Ulu Camii Osmanlı mimarisinde çok kubbeli yapıların ilki ve ülkemizde iç cemaat alanı en geniş cami olarak biliniyor. Buranın bir diğer önemli özelliği de imam odasının yanındaki doğu kapısı tarafında yükseğe asılmış siyah örtünün Kabe örtüsü olması. Yavuz Sultan Selim Kabe’nin örtüsünü İstanbul’dan gönderilen örtüyle değiştirince eski örtüyü camiye hediye etmiş ve kendi elleriyle asmış. Ancak caminin rutubet sorunu nedeniyle işlemeleri dökülmüş. Şu an ayetler sadece parlak ışıkta görülebiliyor." , "date":"06-08-1995" }
  ]
}