{
  "posts": [
    {
      "title": "Manchester United face competition for Portugal star Joao Felix",
      "description": "Paris Saint-Germain and Bayern Munich are also keen on the 23-year-old forward\nAtletico Madrid(opens in new tab) have lowered their asking price for Joao Felix to £86million, putting Manchester United(opens in new tab) on high alert ahead of the January transfer window.\n\nAccording to The Mirror(opens in new tab), United are set to face competition from Paris Saint-Germain(opens in new tab) and Bayern Munich(opens in new tab) for the talented Portuguese international.\n\nThe Red Devils are looking to bolster their forward line after the dramatic departure of Cristiano Ronaldo on a free transfer.",
      "author": "Sean Cole",
      "date": "23-10-2022",
      "category": "Premier League",
      "imgurl": "https://cdn.mos.cms.futurecdn.net/HioaNGMbsCcYqvPfgXWFdM-1200-80.jpg.webp",
      "id": 1
    },
    {
      "title": "Christopher Nkunku on the cusp of completing his €60m move to Chelsea",
      "author": "Sean Cole",
      "date": "26-10-2022",
      "category": "Bundesliga",
      "imgurl": "https://cdn.mos.cms.futurecdn.net/dBLYtZhwqSvEDvqmdsbPy3-1200-80.jpg.webp",
      "description": "The RB Leipzig striker was recently forced to withdraw from France’s World Cup squad through injury\nChristopher Nkunku is set to become the latest arrival as new owner Todd Boehly continues an expensive overhaul of the Chelsea(opens in new tab) squad.\n\nAccording to Fabrizio Romano(opens in new tab), the RB Leipzig(opens in new tab) striker is on the verge of completing a €60million move to Stamford Bridge after personal terms were agreed.\n\nWith the medical already complete, all that remains is for the necessary paperwork to be signed and submitted so that Nkunku can become a Chelsea player from next summer.",
      "id": 2
    },
    {
      "title": "What’s going on at Juventus? Situation explained as entire club board resigns",
      "description": "Andrea Agnelli and Pavel Nedved were among the senior figures to stunningly step down on Monday\nEven without a team at the World Cup, Italian football has found a way of grabbing international headlines.\n\nLate on Monday evening - just as Cristiano Ronaldo’s goal-that-wasn’t-a-goal(opens in new tab) was being debated – a footballing “earthquake” broke out on the peninsula regarding the Portugal captain's former club.\n\nIt was fitting terminology, as the foundations of Italy’s most successful team had been well and truly shaken; the entire board of directors, including Chairman Andrea Agnelli, Vice-President Pavel Nedved and CEO Maurizio Arrivabene, had resigned.",
      "author": "Alasdair Mackenzie",
      "date": "13-08-2022",
      "category": "Seria A",
      "imgurl": "https://cdn.mos.cms.futurecdn.net/5HgfhZNyedCUcmQrzfk8Fa-1200-80.jpg.webp",
      "id": 3
    }
  ]
}