{
  "movie": [
    {
      "title": "Dune: Çöl Gezegeni",
      "director": "Denis Villeneuve",
      "banner": "https://img.fullhdfilmizlesene.pw/poster/izle/dune-col-gezegeni-36299.webp",
      "category": "Bilim Kurgu",
      "summary": "Dune: Çöl Gezegeni filminde macera ile dram ve bilim kurgu iç içe geçmiş ve ortaya da korkunç bir gezegenler arası savaş çıkmıştır. Orijinal adı ile Dune olarak da sitemizde yer alan film Paul Atreides adındaki genç bir adamın omuzlarına yüklenen ağır yük ve sorumluluk ve beraberinde getireceği korkunç savaşlar anlatılmaktadır. \nPaul Atreides’in ailesi Arrakis asındaki bir çöl gezegeninin yöneticileridir ancak bu gezegen her ne kadar çöl gezegeni olsa da içerisinde diğer tüm gezegenlerin istediği özel bir bileşime sahiptir. Bu bileşim sayesinden gezegen halkı çok uzun yıllar boyunca hem de çok yüksek bir bilinçte yaşayabilmektedirler. Bunun dışında yine bu bileşen yıldızlararası yolculuk yapmalarını da sağlamaktadır. İşte bu nedenle diğer gezegen yöneticisi aileler bu bileşeni kendileri için istemektelerdir. Bu yüzden de Paul’ün ailesi zaman içinde tek tek avlanmıştır ve kalanlarda canlarını kurtarmak için dağılmışlardır. Özellikle de korkunç ve acımasız Harkonen ailesinden kaçanlar farklı yerlere sığınmışlardır. Harkonen ailesi acımasız bir ailedir, korkunç savaşçıları vardır ve Paul’in gezegeni olan Arrakis’i ve içeriğindeki bileşimi ele geçirmeye de kararlılardır.",
      "releaseDate": "2021-06-18",
      "date": "4-11-2022\n      20:15\n      ",
      "id": 1
    },
    {
      "title": "Yüzüklerin Efendisi Kralın Dönüşü The Lord of the Rings The Return of the King",
      "director": "Peter Jackson",
      "banner": "https://img.fullhdfilmizlesene.pw/poster/izle/fullhd-yuzuklerin-efendisi-kralin-donusu-full-hd-film-izle.webp?0.41344401887719084",
      "category": "Macera",
      "summary": "Açıklama: Kralın Dönüşü, Peter Jacksonın üçünü bir arada çekerek sinemaya uyarladığı Tolkienin ölümsüz eseri Yüzüklerin Efendisinin son bölümünü beyazperdeye taşıyor. Kıyamet günü ortamını yaşayan Orta Dünyada, Yüzük Savaşının son ve en büyük mücadelesine hoşgeldiniz. Bir yanda güvenilmez Gollumun rehberlik ettiği yüzük taşıyıcısı Frodo ve yoldaşı Sam, Mordora ulaşıp Tek Yüzükü yokedebilecekleri tek yere götürmeye çalışıyorlar. Yüzüklerin Efendisi 3 Kralın Dönüşü 2003 EXTENDED Full Hd Film izle",
      "releaseDate": "2003-07-02",
      "date": "5-11-2022\n17:47\n",
      "id": 4
    },
    {
      "title": "Togo",
      "director": "Ericson Core",
      "banner": "https://img.fullhdfilmizlesene.pw/poster/izle/fullhd-togo-izle.webp",
      "category": "Dram",
      "summary": "4k film formatındaki Togo, 2019 yılında vizyona girmiş olan bir Amerikan tarih macera drama filmidir. Filmin yönetmenliği Ericson Core tarafından yapılmıştır. Senaryosu ise Tom Flynn tarafından yazılmıştır. Başrol karakterlerini Wiffem Dafoe, Julianne Nicholson ve Christopher Heyerdahl isimli oyuncular canlandırır. Richard Dormer, Adrien Dorval, Madeline Wickins, Michael Greyeyes, Nive Nielsen ve Nikolai Nikolaeff isimli oyuncular ise yan karakterleri oluşturmaktadır. 20 Aralık 2019 tarihinde Disney+’da gösterime giren yapım Walt Disney Pictures isimli stüdyo tarafından yapılmıştır.\nAlaska eyaletinin Nome kentinde 1913 yılında yaşayan Seppala ve eşi Constance’in kızak köpeklerinin yeni bir yavrusu olur. Seppala yeni doğan sibirya kurdunun küçük ve güçsüz olduğunu düşündüğünden dolayı hemen öldürülmesi gerektiğine inanırken Constance buna karşı çıkar ve köpeği güçlü bir şekilde destekler. Yavru köpek büyümeye başladığında kontrol edilmesinin oldukça zor olduğu fark edilir. Bununla birlikte diğer köpekler dışarıda çalışırken veya eğitimdeyken kendisi evde tek başına kalmak istemez. Genç köpek sürekli kulübeden kaçar ve diğer köpeklerin peşinden gider. Bu durum da ister istemez Seppala’ya zorluk çıkarır. Ancak Seppala nihayetinde genç köpek ile mücadele edemez hale gelir ve diğer köpekler ile birlikte koşması için onu serbest bırakır. İlginç bir şekilde diğer köpeklerden çok daha hızlı olduğunu ve onları rahatlıkla geçtiğini ve aynı zamanda da diğer köpekler tarafından lider olarak kabul edildiğini fark eder. Bunun üzerine köpeğin değerinin farkına varınca Alaska’da düzenlenen köpek yarışlarını kazanabileceğini düşünür. Sonrasında artık köpeğe bir isim koymanın vaktinin geldiğini düşünerek, bir Japon amiralden esinlenerek köpeğe Togo ismini koyar. Togo’yu eğitmeye başlayınca Togo, Alaska’da düzenlenen bütün yarışmaları kazanır ve bu sayede hem kendisine hem de Seppala’ya ün getirir. \n1925 yılına gelindiğinde çoğunlukla çocukların etkilendiği bir difteri hastalığı Nome kentinin genelinde görülmeye başlanmıştır. Vali George Maynard, yakında bir başka kent olan Nenana kentinden aşı getirmek için çalışmalar yapar ancak sert iklim koşullarından dolayı başarılı olamaz. Bunun üzerine kentin toplanan yetkilileri, kentin etrafının tamamen zor iklim koşullarıyla sarılmış olduğunu ve bu sebepten ötürü de kente giriş ve çıkışın hiçbir yönden mümkün olmadığını tartışırlar. Bir çözüm olarak ise ilaç getirmek için 600 mil sürecek yolculukta en tecrübeli kişinin Seppala olduğunu kararlaştırırlar. Seppala bu görevi kabul eder ve Togo ile birlikte yola çıkma kararı alır.",
      "releaseDate": "2019-06-14",
      "date": "5-11-2022\n17:49\n",
      "id": 5
    }
  ]
}